{
  "id": "stanford-ky389rk1812",
  "dct_title_s": "Fees and Easements, LCC 14, Protected Areas Database of the United States, 2005-2016",
  "dct_description_sm": [
    "This polygon shapefile contains combined PAD-US Fee and Easements features for Landscape Conservation Cooperative (LCC) 14. The USGS Protected Areas Database of the United States (PAD-US) is the nation's inventory of protected areas, including public open space and voluntarily provided, private protected areas, identified as an A-16 National Geospatial Data Asset in the Cadastral Theme. PAD-US is an ongoing project with several published versions of a spatial database of areas dedicated to the preservation of biological diversity, and other natural, recreational or cultural uses, managed for these purposes through legal or other effective means. The geodatabase maps and describes public open space and other protected areas. Most areas are public lands owned in fee; however, long-term easements, leases, and agreements or administrative designations documented in agency management plans may be included. The PAD-US database strives to be a complete “best available” inventory of protected areas (lands and waters) including data provided by managing agencies and organizations. The dataset is built in collaboration with several partners and data providers. As PAD-US is a compilation of many data sets; data completeness, accuracy, and scale may vary. Federal and state data are generally complete, while local government and private protected area coverage is about 50% complete, and depends on data management capacity in the state. As the federal and state data are reasonably complete; focus is shifting to completing the inventory of local gov and voluntarily provided, private protected areas. The Easements feature class contains data provided directly from the National Conservation Easement Database (NCED). The MPA and Easement feature classes contain some attributes unique to the sole source databases tracking them (e.g. Easement Holder Name from NCED, Protection Level from NOAA MPA Inventory). In addition to geographic boundaries, PAD-US describes the protection mechanism category (e.g. fee, easement, designation, other), owner and managing agency, designation type, unit name, area, public access and state name in a suite of standardized fields. An informative set of references (i.e. Aggregator Source, GIS Source, GIS Source Date) and \"local\" or source data fields provide a transparent link between standardized PAD-US fields and information from authoritative data sources. The areas in PAD-US are also assigned conservation measures that assess management intent to permanently protect biological diversity: the nationally relevant \"GAP Status Code\" and global \"IUCN Category\" standard. A wealth of attributes facilitates a wide variety of data analyses and creates a context for data to be used at local, regional, state, national and international scales. Several layer ('.lyr') files along with lookup tables ('.dbf') for each of the eight coded domains used within the feature classes of the original geodatabase are provided with this download. These .dbf tables describe both the domain codes and descriptions. More information about specific updates and changes to this PAD-US version can be found in the Data Quality Information section of this metadata record. Due to the completeness and complexity of these data, it is highly recommended to review the Supplemental Information Section of the metadata record as well as the Data Use Constraints, to better understand data partnerships as well as see tips and ideas of appropriate uses of the data and how to parse out the data that you are looking for.",
    "The mission of the USGS Gap Analysis Program (GAP) is providing state, regional and national assessments of the conservation status of native vertebrate species and natural land cover types and facilitating the application of this information to land management activities. The PAD-US geodatabase is required to organize and assess the management status (i.e. apply GAP Status Codes) of elements of biodiversity protection. The goal of GAP is to 'keep common species common' by identifying species and plant communities not adequately represented in existing conservation lands. Common species are those not currently threatened with extinction. By identifying their habitats, gap analysis gives land managers and policy makers the information they need to make better-informed decisions when identifying priority areas for conservation. In cooperation with UNEP-World Conservation Monitoring Centre, GAP ensures PAD-US also supports global analyses to inform policy decisions by maintaining World Database for Protected Areas (WDPA) Site Codes and data for International Union for the Conservation of Nature (IUCN) categorized protected areas in the United States. GAP seeks to increase the efficiency and accuracy of PAD-US updates by leveraging resources in protected areas data aggregation and maintenance as described in \"A Map of the Future\", published following the PAD-US Design Project (July, 2009). While PAD-US was originally developed to support the GAP Mission stated above, the dataset is robust and has been expanded to support the conservation, recreation and public health communities as well. Additional applications become apparent over time.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Gap Analysis Program (U.S.)"
  ],
  "dct_publisher_sm": [
    "Gap Analysis Program (U.S.)"
  ],
  "dct_issued_s": "2016",
  "dct_subject_sm": [
    "Conservation easements",
    "Open spaces",
    "Public lands--Fees",
    "Planning and Cadastral",
    "Boundaries",
    "Environment"
  ],
  "dct_spatial_sm": [
    "Alabama",
    "Florida",
    "Georgia",
    "North Carolina",
    "South Carolina",
    "Virginia"
  ],
  "dcat_theme_sm": [
    "Property",
    "Boundaries",
    "Environment"
  ],
  "dct_temporal_sm": [
    "2005-2016"
  ],
  "gbl_dateRange_drsim": [
    "[2005 TO 2016]"
  ],
  "gbl_indexYear_im": [
    2005,
    2006,
    2007,
    2008,
    2009,
    2010,
    2011,
    2012,
    2013,
    2014,
    2015,
    2016
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2010-2019",
    "2000-2099:2000-2009:2005",
    "2000-2099:2000-2009:2006",
    "2000-2099:2000-2009:2007",
    "2000-2099:2000-2009:2008",
    "2000-2099:2000-2009:2009",
    "2000-2099:2010-2019:2010",
    "2000-2099:2010-2019:2011",
    "2000-2099:2010-2019:2012",
    "2000-2099:2010-2019:2013",
    "2000-2099:2010-2019:2014",
    "2000-2099:2010-2019:2015",
    "2000-2099:2010-2019:2016"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ky389rk1812"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-85.750682, -75.459459, 37.433075, 29.256362)",
  "dcat_bbox": "ENVELOPE(-85.750682, -75.459459, 37.433075, 29.256362)",
  "pcdm_memberOf_sm": [
    "stanford-jq618sp8021"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T00:42:51Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:ky389rk1812",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ky389rk1812\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/ky389rk1812\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fky389rk1812\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/ky389rk1812\"}"
}
