{
  "id": "stanford-kp035wh0543",
  "dct_title_s": "Map of the Outside Lands of the City and County Of San Francisco (Raster Image)",
  "dct_description_sm": [
    "This layer is a georeferenced image of a map titled \"Map Of The Outside Lands Of The City And County Of San Francisco Showing Reservations Selected for Public Purposes, under the Provisions of Order No. 800.\" Date estimated. Chas. H. Stanyan, A.J. Shrader, Beverly Cole, Chas. Clayton and Monroe Ashbury were the members of the Committee on Outside Lands of the Board of Supervisors which published this map. Many of the streets in the Haight Ashbury district were named after the members of the Committee on Outside Lands - these streets appear on this map. With color, perhaps added later. Includes key structures. Property of the San Francisco Public Library. This map is part of the Imagined San Francisco Project. .",
    "This project traces the history of urban planning in San Francisco, placing special emphasis on unrealized schemes. Rather than using visual material simply to illustrate outcomes, Imagined San Francisco uses historical plans, maps, architectural renderings, and photographs to show what might have been. By enabling users to layer a series of urban plans, the project presents the city not only as a sequence of material changes, but also as a contingent process and a battleground for political power. Savvy institutional actors--like banks, developers, and many public officials--understood that in some cases to clearly articulate their interests would be to invite challenges. That means that textual sources like newspapers and municipal reports are limited in what they can tell researchers about the shape of political power. Urban plans, however, often speak volumes about interests and dynamics upon which textual sources remain silent. Mortgage lenders, for example, apparently thought it unwise to state that they wished to see a poor neighborhood cleared, to be replaced with a freeway onramp. Yet visual analysis of planning proposals makes that interest plain. So in the process of showing how the city might have looked, Imagined San Francisco also shows how political power actually was negotiated and exercised."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "San Francisco (Calif.). Board of Supervisors"
  ],
  "dct_publisher_sm": [
    "Stanford University. Center for Spatial and Textual Analysis"
  ],
  "dct_issued_s": "2025",
  "dct_subject_sm": [
    "City planning",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "San Francisco (Calif.)"
  ],
  "dcat_theme_sm": [
    "Imagery",
    "Land Cover"
  ],
  "dct_temporal_sm": [
    "1868"
  ],
  "gbl_dateRange_drsim": [
    "[1868 TO 1868]"
  ],
  "gbl_indexYear_im": [
    1868
  ],
  "date_hierarchy_sm": [
    "1800-1899",
    "1800-1899:1860-1869",
    "1800-1899:1860-1869:1868"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/kp035wh0543"
  ],
  "gbl_georeferenced_b": true,
  "gbl_resourceClass_sm": [
    "Datasets",
    "Maps"
  ],
  "gbl_resourceType_sm": [
    "Raster data"
  ],
  "dct_format_s": "GeoTIFF",
  "locn_geometry": "ENVELOPE(-122.5203062, -122.3753853, 37.8186295, 37.7285296)",
  "dcat_bbox": "ENVELOPE(-122.5203062, -122.3753853, 37.8186295, 37.7285296)",
  "pcdm_memberOf_sm": [
    "stanford-sb872dn6361"
  ],
  "dct_rights_sm": [
    "You must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/licenses/by/3.0/legalcode"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2025-05-05T00:00:00Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:kp035wh0543",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/kp035wh0543\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/kp035wh0543\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fkp035wh0543\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/kp035wh0543\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://stacks.stanford.edu/file/druid:kp035wh0543/OL_WGS-iso19139.xml\",\"http://www.opengis.net/cat/csw/csdgm\":\"https://stacks.stanford.edu/file/druid:kp035wh0543/OL_WGS-fgdc.xml\"}"
}
