{
  "dc_identifier_s": "https://purl.stanford.edu/dh049zh1538",
  "dc_title_s": "Geologic Units (Lines): Generalized Geologic Map of Alaska, Hawaii, Puerto Rico, and the U.S. Virgin Islands, 2005",
  "dc_description_s": "This line shapefile contains lines with labels and tags for major geologic units in Alaska, Hawaii, Puerto Rico and the U.S. Virgin Islands. In addition to the lines representing the areal extent of geologic units, it identifies major faults and continental glaciation in Alaska. The data depict the geology of the bedrock that lies at or near the land surface, but not the distribution of surficial materials such as soils, alluvium, and glacial deposits. This map complements the Generalized Geologic Map of the Conterminous United States by Reed and Bush. The data are generalized from a compilation prepared for use in the Geologic Map of North America, published as a paper map by the Geological Society of America and to be released as a digital file by the U.S. Geological Survey. This layer is part of the 1997-2014 edition National Atlas of the United States. These data have been prepared with a degree of detail appropriate for viewing at a scale of 1:7,500,000. Because of the degree of generalization required (generalization based on compilation scale), the data are intended primarily for display and for regional and national analysis, rather than for more detailed analysis in specific areas. No responsibility is assumed by the U.S. Geological Survey in the use of these data. National Atlas of the United States. (2005). Geologic Units (Lines): Generalized Geologic Map of Alaska, Hawaii, Puerto Rico, and the U.S. Virgin Islands, 2005. National Atlas of the United States. Available at: http://purl.stanford.edu/dh049zh1538. The data set for the Generalized Geologic Map of Alaska, Hawaii, Puerto Rico, and the U.S. Virgin Islands consists of four data layers. All the data layers were created as ArcInfo coverages and converted to other formats for distribution purposes. The data layers are distributed and should be used together. The data are available as shapefiles or ArcInfo Export files. The data layers for faults are included in two different versions. The following files are included: &gt; fltg01l075 - Fault lines, with line decorations* &gt; falt01l075 - Fault lines, without line decorations** &gt; geol01m075 - Geologic units, as polygons &gt; gtxt01l075 - Graphic representation of geologic unit text* &gt; &gt;* These files are not 'true' ArcInfo coverages; they are graphic &gt; representations of symbols and text used on the geologic map. These &gt; files should be used to produce appropriately symbolized graphics. &gt; The decorations and text appear correctly only in Lambert Azimuthal &gt; Equal Area projection. The parameters for the projection are: &gt; Projection Lambert Azimuthal Equal Area &gt; Datum NAD83 &gt; Spheroid GRS1980 &gt; Units Meters &gt; Radius of the sphere of reference 6370997 &gt; Longitude of center projection -100 &gt; Latitude of center of projection 45 &gt; &gt;**This file is the same as the fault file marked with * but does not &gt; include the line decorations. This is the 'true' ArcInfo line &gt; coverage for faults. This file should be used for data analysis. Also distributed with the data is the shadeset, geoshade.shd. Any use of trade, product, or firm names is for descriptive purposes only and does not imply endorsement by the U.S. Government. Although this Federal Geographic Data Committee-compliant metadata file is intended to document the data set in nonproprietary form, some ArcInfo- specific terminology is included for clarity and expediency. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2023-10-25T18:58:35Z",
  "dct_issued_s": "2005",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Faults (Geology)",
    "Folds (Geology)",
    "Shields (Geology)",
    "Plate tectonics",
    "Geology",
    "Geoscientific Information"
  ],
  "dct_spatial_sm": [
    "Alaska",
    "Hawaii",
    "Puerto Rico",
    "United States Virgin Islands"
  ],
  "dct_temporal_sm": [
    "2005"
  ],
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Reed, John Calvin, Jr. 1930-",
    "Bush, Charles A."
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/dh049zh1538\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/dh049zh1538.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:dh049zh1538/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/dh/049/zh/1538/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-179.133377, 179.816888, 71.398186, 17.675169)",
  "layer_slug_s": "stanford-dh049zh1538",
  "layer_id_s": "druid:dh049zh1538",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2005,
  "dc_source_sm": [
    "stanford-cv275yx9215"
  ],
  "dct_isPartOf_sm": [
    "National atlas of the United States of America, 1997-2014"
  ]
}
