{
  "dc_identifier_s": "http://purl.stanford.edu/xw121jc7583",
  "dc_title_s": "Rincon Point Redevelopment Area (Raster Image)",
  "dc_description_s": "This layer is a georeferenced image of a map showing proposed redevelopment areas in Rincon Point (San Francisco). The original plan appears in \"San Francisco Redevelopment Program: Summary of Project Data and Key Elements  Date: 1985-86.\" A scanned version of this map was georeferenced as part of the Imagined San Francisco project. This project traces the history of urban planning in San Francisco, placing special emphasis on unrealized schemes. Rather than using visual material simply to illustrate outcomes, Imagined San Francisco uses historical plans, maps, architectural renderings, and photographs to show what might have been. By enabling users to layer a series of urban plans, the project presents the city not only as a sequence of material changes, but also as a contingent process and a battleground for political power. Savvy institutional actors--like banks, developers, and many public officials--understood that in some cases to clearly articulate their interests would be to invite challenges. That means that textual sources like newspapers and municipal reports are limited in what they can tell researchers about the shape of political power. Urban plans, however, often speak volumes about interests and dynamics upon which textual sources remain silent. Mortgage lenders, for example, apparently thought it unwise to state that they wished to see a poor neighborhood cleared, to be replaced with a freeway onramp. Yet visual analysis of planning proposals makes that interest plain. So in the process of showing how the city might have looked, Imagined San Francisco also shows how political power actually was negotiated and exercised. San Francisco Redevelopment Agency. (2022). Rincon Point Redevelopment Area (Raster Image). Stanford University. Center for Spatial and Textual Analysis. Available at: https://purl.stanford.edu/xw121jc7583 This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "",
  "layer_modified_dt": "2022-04-21T16:29:05Z",
  "dct_issued_s": "2021",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "City planning",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "San Francisco (Calif.)"
  ],
  "dct_temporal_sm": [
    "1985-1986"
  ],
  "dc_publisher_s": "Stanford University. Center for Spatial and Textual Analysis",
  "dc_creator_sm": [
    "San Francisco Redevelopment Agency (San Francisco, Calif.)"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/xw121jc7583\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/xw121jc7583.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:xw121jc7583/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/xw/121/jc/7583/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-122.4063237, -122.3735692, 37.7998028, 37.7734067)",
  "layer_slug_s": "stanford-xw121jc7583",
  "layer_id_s": "druid:xw121jc7583",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">You must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use.</human>\n      <license>https://creativecommons.org/licenses/by/3.0/legalcode</license>\n    </use>\n  </rightsMetadata>",
  "stanford_license_s": "This work is licensed under a Creative Commons Attribution 3.0 Unported license (CC BY).",
  "stanford_use_and_reproduction_s": "You must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use.",
  "solr_year_i": 2021,
  "dc_source_sm": [
    "stanford-sb872dn6361"
  ],
  "dct_isPartOf_sm": [
    "Imagined San Francisco"
  ]
}
