{
  "dc_identifier_s": "https://purl.stanford.edu/gf714qb4247",
  "dc_title_s": "Kelp Canopy: California, 2002",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-25T20:32:58Z",
  "dct_issued_s": "2003",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Marine habitats",
    "Kelps",
    "Algae",
    "Remote sensing",
    "Aerial surveys",
    "Biology and Ecology",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2002"
  ],
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "California. Department of Fish and Game. Marine Resources Region"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/gf714qb4247\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/gf714qb4247.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:gf714qb4247/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/gf/714/qb/4247/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.366588, -117.139012, 40.353418, 32.554268)",
  "layer_slug_s": "stanford-gf714qb4247",
  "layer_id_s": "druid:gf714qb4247",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2002,
  "dc_source_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_isPartOf_sm": [
    "California Department of Fish and Wildlife GIS Maps & Data"
  ],
  "dc_description_s": "This polygon shapefile was created from Digital Multi-Spectral Video image files and represents the 2002 California Department of Fish and Wildlife (CDFW) Survey. These data are complete, although the user should note ommissions. The coverage was projected in Teale Albers North American Datum 1983. File reindexed to match CDFW administrative kelp bed boundaries modified by changes to California Code of Regulations, Title 14, Section 165, effective April 1, 2014. These data are used to assess the extent of kelp resources along the coast of California. California Department of Fish and Wildlife Marine Resources Region. (2003). Kelp Canopy: California, 2002. California Department of Fish and Wildlife. Marine Resources Region. Available at: http://purl.stanford.edu/gf714qb4247. This data was revised on 09-29-09. The revisions resulted in the removal of polygon overlap which increased overall kelp area 0.04 sq. mi. The overlap involved the following administrative beds: (a) South coast bed 102 (0.000034 sq. mi.), bed 105 (0.002212 sq. mi.), bed 109 (0.000005 sq. mi.), bed 110 (0.000129 sq. mi.), bed 112 (0.000003 sq. mi.), bed 114 (0.000898 sq. mi.), bed 115 (0.000185 sq. mi.) bed 116 (0.000007 sq. mi.) (b) Central coast bed 209 (0.020354 sq. mi.), bed 210 (0.009535 sq. mi.), bed 211 (0.000011 sq. mi.), bed 214 (0.000134 sq. mi.), bed 215 (0.000358 sq. mi.), bed 218 (0.000002 sq. mi.), bed 219 (0.000100 sq. mi.) (c) North central coast bed 303 (0.000094 sq. mi.) (d) North coast bed 308 (0.006135 sq. mi.) In addition, the data was intersected with the administrative kelp beds. Coverage is missing in Monterey County from (sections of) Point Pinos to Pescadero Point. This image file was created from Digital Multi-Spectral Video image files. The original .IMG files created by the DMSV were converted to .FXD files to assure spectral resolution and integrity by a batchfix MS-DOS program. The images were then imported into TNTMips software and georeferenced using DOQs from the United States Geological Survey. After the images had been georeferenced they were re sampled to a 2 meter cell size using a nearest neighbor method designed by Microimages Inc. Areas with a high glint factor (reflection from the sun on choppy water) were extracted to enhance the classification process. All of the images were then mosaiced based on an affine feathering method. The images were subsequently feature mapped and automatically classified to display areas of kelp. The resampled and classified image was then exported into a Arcview BIL file. The BIL file was converted into and Arcview Grid to calculate area. The GRID data was then converted to ESRI shapefile format for display purposes using a weed tolerance of 1.35. DISCLAIMER The user is cautioned against making direct comparisons between the various kelp surveys for the following reasons: 1) Timing of the survey is important, particularly with respect to growing season conditions in the ocean, and storms and harvest levels preceding the dates of survey photography. Seasonal variability may account for differences in surveys, which may not reflect a change in the bed's extent, productivity, or harvest level. 2) Statistical significance in change of area should be evaluated. To do this, a variance parameter is needed, which is obtained by repeated measurements. Most of the coastline, however, has been surveyed only on five occasions (1967, 1989, 1999, 2002, 2003). 3) Survey methods have not been/may not be consistent. Some method of calibration between the methods needs to be performed in order to insure a change of area is not due to survey instrumentation, and not misinterpreted as a biological change. 4) An area where apparently no kelp data are present may truly represent an area devoid of kelp, or may represent an area where kelp was not detected due to poor photo quality, missing photo coverage, or other issues with data collection and processing. Photo coverage is extensive for the state, but the user is advised to consult the photo index for each year to determine whether photographs were acquired for an area of interest. These are public data. The Department of Fish and Wildlife must be credited with the collection, analysis and distribution of these data. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
