{
  "id": "stanford-st776xc0792",
  "dct_title_s": "Map of the Mining District of California",
  "dct_alternative_sm": [
    "Jackson's map of the mining districts of California"
  ],
  "dct_description_sm": [
    "by Wm. A. Jackson.",
    "Relief shown by hachures.",
    "Latitudinal and longitudinal lines.",
    "Compass rose.",
    "Includes legend to right of title.",
    "Shows topography, drainage, county boundaries, cities and towns, ranches, mines, routes, e.g.: Over Land Emigrant route.",
    "Descriptive text throughout, e.g.: Good pasturge.",
    "Decorative border.",
    "The only map to label Santa Cruz County \"Branciforte.\"",
    "\"Entered according to Act of Congress in the year 1851 by Lambert & Lane in the Clerks Office of the District Court of the Southern District Court of New York.\"",
    "With text, titled: Appendix to Jackson's Map of the Mining Districts of California, Bringing down all the Discoveries since 1849, to the Present Time, of all the placers and all descriptions of vein mines, to which so much attention is at this time directed. Also, the new towns built and located, with the boundaries of the counties, and the Seats of Justice in each. Second editon, revised and enlarged. New-York : Lambert & Lane, 69 Wall - Street. 1851",
    "Collector's note: A W. A. Jackson, Virginia is listed among the guests attending a dinner in London, 27 October, 1851. The mapmaker Jackson was from Virginia and it seems reasonable to assume that this is the Jackson attending the dinner. I've thought that this version of his map which is much more decorative than the rather plain first edition was prepared to be part of his presentation in selling California gold mines. The list appears in: An Account of the Proceedings at the Dinner given by Mr George Peabody to the American connected with the Great Exhibitio at the London Coffee House on 27th October, 1851. introduction by Henry Stevens. London, William Pickering, 1851, pp 114. Jackson may haave been exhibiting specimens of California gold."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_publisher_sm": [
    "Lambert & Lane, 69 Wall St.,"
  ],
  "dct_issued_s": "1851",
  "dct_subject_sm": [
    "Mines maps",
    "Gold mines and mining",
    "Gold discoveries"
  ],
  "dct_spatial_sm": [
    "California",
    "California, Northern"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/st776xc0792"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-122.83333333333333, -119.91666666666667, 39.5, 36.75)",
  "dcat_bbox": "ENVELOPE(-122.83333333333333, -119.91666666666667, 39.5, 36.75)",
  "pcdm_memberOf_sm": [
    "stanford-vv697py4750"
  ],
  "dct_rights_sm": [
    "Image from the Warren Heckrotte Map Collection courtesy Stanford University Libraries. This item is in the public domain.  There are no restrictions on use.  If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2015-09-22T00:00:00Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/st776xc0792\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/st776xc0792\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fst776xc0792\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/st776xc0792/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10773764\"}",
  "solr_bboxtype__minX": -122.83333333333333,
  "solr_bboxtype__minY": 36.75,
  "solr_bboxtype__maxX": -119.91666666666667,
  "solr_bboxtype__maxY": 39.5
}
