{
  "dc_identifier_s": "https://purl.stanford.edu/tv429pv8839",
  "dc_title_s": "Congressional Districts: United States and Territories, 2013-2015",
  "dc_description_s": "This polygon shapefile contains United States congressional district boundaries for 2013-2015. Congressional Districts are the 435 areas from which people are elected to the United States House of Representatives. After the apportionment of congressional seats among the states based on census population counts, each state is responsible for establishing congressional districts for the purpose of electing representatives. Each congressional district is to be as equal in population to all other congressional districts in a state as practicable. The congressional districts for the 113th Congress (January 2013 to 2015) are the first Congressional Districts based on 2010 Census data. The TIGER/Line shapefiles for the District of Columbia, Puerto Rico, and the Island Areas (American Samoa, Guam, the Commonwealth of the Northern Mariana Islands, and the United States Virgin Islands) each contain a single record for the non-voting delegate district in these areas. The boundaries of all other congressional districts are provided to the Census Bureau through the Redistricting Data Program (RDP). This layer is part of the 2014 National Transportation Atlas Database. The National Transportation Atlas Databases 2014 (NTAD2014) is a set of nationwide geographic datasets of transportation facilities, transportation networks, associated infrastructure and other political and administrative entities. These datasets include spatial information for transportation modal networks and intermodal terminals, as well as the re¬lated attribute information for these features. This data supports research, analysis, and decision-making across all transportation modes. It is most useful at the national level, but has major applications at regional, state and local scales throughout the transportation community. The data used to compile NTAD2014 was provided by our partners within the United States Department of Transportation (USDOT) and by other agencies throughout the United States Federal Government. These contributors are the actual data stewards and are ultimately responsible for the maintenance and accuracy of their data. This data was sourced from the information contained in the Census Master Address File/Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) database. The content of the MAF/TIGER database is undergoing continuous census data updates and is made available to the public through a variety of TIGER/Line® shapefiles. United States. Department of Transportation. Research and Innovative Technology Administration. (2014). Congressional Districts: United States and Territories, 2013-2015. National Transportation Atlas Database 2014. Available at: http://purl.stanford.edu/tv429pv8839.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T07:47:13Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Administrative and political divisions",
    "Election districts",
    "Boundaries",
    "Society"
  ],
  "dct_spatial_sm": [
    "United States",
    "Washington (D.C.)",
    "United States Virgin Islands",
    "Puerto Rico",
    "American Samoa",
    "Northern Mariana Islands",
    "Guam"
  ],
  "dct_temporal_sm": [
    "2013"
  ],
  "dc_publisher_s": "United States. Bureau of Transportation Statistics",
  "dc_creator_sm": [
    "Rawson, Peg",
    "United States. Bureau of Transportation Statistics"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/tv429pv8839\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/tv429pv8839.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:tv429pv8839/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/tv/429/pv/8839/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-179.14734, 179.77847, 71.352561, 17.884813)",
  "layer_slug_s": "stanford-tv429pv8839",
  "layer_id_s": "druid:tv429pv8839",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2013,
  "dc_source_sm": [
    "stanford-xw066kj5196"
  ],
  "dct_isPartOf_sm": [
    "National transportation atlas databases : NTAD"
  ]
}
