{
  "id": "stanford-sm333bn0683",
  "dct_title_s": "Administrative County Boundaries: United States and Territories, 2011",
  "dct_description_sm": [
    "This polygon shapefile contains United States administrative county boundaries extracted from the U.S. Census Bureau's MAF/TIGER Database (MTDB). The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line File is designed to stand alone as an independent data set, or they can be combined to cover the entire nation. The primary legal divisions of most States are termed counties. In Louisiana, these divisions are known as parishes. In Alaska, which has no counties, the equivalent entities are the organized boroughs, city and boroughs and municipalities, and for the unorganized area, census areas. The latter are delineated cooperatively for statistical purposes by the State of Alaska and the Census Bureau. In four states (Maryland, Missouri, Nevada and Virginia), there are one or more incorporated places that are independent of any county organization and thus constitute primary divisions of their states. These incorporated places are known as independent cities and are treated as equivalent entities for purposes of data presentation. The District of Columbia and Guam have no primary divisions and each area is considered an equivalent entity for purposes of data presentation. The Census Bureau treats the following entities as equivalents of counties for purposes of data presentation: Municipios in Puerto Rico, Districts and Islands in American Samoa, Municipalities in the Commonwealth of the Northern Mariana Islands, and Islands in the United States Virgin Islands. The entire area of the United States, Puerto Rico, and the Island Areas is covered by counties or equivalent entities. The 2010 Census boundaries for counties and equivalent entities are as of January 1, 2010, primarily as reported through the Census Bureau's Boundary and Annexation Survey (BAS). This layer is part of the 2014 National Transportation Atlas Database.",
    "The National Transportation Atlas Databases 2014 (NTAD2014) is a set of nationwide geographic datasets of transportation facilities, transportation networks, associated infrastructure and other political and administrative entities. These datasets include spatial information for transportation modal networks and intermodal terminals, as well as the re¬lated attribute information for these features. This data supports research, analysis, and decision-making across all transportation modes. It is most useful at the national level, but has major applications at regional, state and local scales throughout the transportation community. The data used to compile NTAD2014 was provided by our partners within the United States Department of Transportation (USDOT) and by other agencies throughout the United States Federal Government. These contributors are the actual data stewards and are ultimately responsible for the maintenance and accuracy of their data. This data was sourced from the information contained in the Census Master Address File/Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) database. The content of the MAF/TIGER database is undergoing continuous census data updates and is made available to the public through a variety of TIGER/Line® shapefiles."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "United States. Bureau of the Census. Geography Division",
    "United States. Bureau of Transportation Statistics"
  ],
  "dct_publisher_sm": [
    "United States. Bureau of Transportation Statistics"
  ],
  "dct_issued_s": "2014",
  "dct_subject_sm": [
    "Administrative and political divisions",
    "Counties",
    "Parishes",
    "Boroughs",
    "Boundaries",
    "Society"
  ],
  "dct_spatial_sm": [
    "United States",
    "Washington (D.C.)",
    "United States Virgin Islands",
    "Puerto Rico",
    "American Samoa",
    "Northern Mariana Islands",
    "Guam"
  ],
  "dcat_theme_sm": [
    "Boundaries",
    "Society"
  ],
  "dct_temporal_sm": [
    "2011"
  ],
  "gbl_dateRange_drsim": [
    "[2011 TO 2011]"
  ],
  "gbl_indexYear_im": [
    2011
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2011"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/sm333bn0683"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-179.168566, 179.748709, 71.38961, -14.599758)",
  "dcat_bbox": "ENVELOPE(-179.168566, 179.748709, 71.38961, -14.599758)",
  "pcdm_memberOf_sm": [
    "stanford-xw066kj5196"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T03:28:53Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:sm333bn0683",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/sm333bn0683\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/sm333bn0683\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fsm333bn0683\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/sm333bn0683\"}"
}
