{
  "dc_title_s": "Faults: Offshore of San Francisco, California, 2010",
  "dc_description_s": "This line shapefile contains fault lines within the offshore area of San Francisco, California. The map area straddles the right-lateral transform boundary between the North American and Pacific plates and is cut by several active faults that cumulatively form a distributed shear zone, including the San Andreas Fault, the eastern strand of the San Gregorio Fault, the Golden Gate Fault, and the Potato Patch Fault (Bruns and others, 2002; Ryan and others, 2008). These faults are covered by Holocene sediments (mostly units Qms, Qmsb, Qmst) with no seafloor expression, and are mapped using seismic-reflection data (see field activities S-15-10-NC and F-2-07-NC). The San Andreas Fault is the primary plate-boundary structure and extends northwest across the map area; it intersects the shoreline 10 km north of the map area at Bolinas Lagoon, and 3 km south of the map area at Mussel Rock. This section of the San Andreas Fault has an estimated slip rate of 17 to 24 mm/yr (U.S. Geological Survey, 2010), and the devastating Great 1906 California earthquake (M 7.8) is thought to have nucleated on the San Andreas a few kilometers offshore of San Francisco within the map area (Bolt, 1968; Lomax, 2005). The San Andreas Fault forms the boundary between two distinct basement terranes, Upper Jurassic to Lower Cretaceous rocks of the Franciscan Complex to the east, and Late Cretaceous granitic and older metamorphic rocks of the Salinian block to the west. Franciscan Complex rocks (unit KJf, undivided) form seafloor outcrops at and north of Point Lobos adjacent to onland exposures. The Franciscan is divided into 13 different units for the onshore portion of this geologic map based on different lithologies and ages, but the unit cannot be similarly divided in the offshore because of a lack of direct observation and (or) sampling. Faults were primarily mapped by interpretation of seismic reflection profile data (see field activities S-15-10-NC and F-2-07-NC). The seismic reflection profiles were collected between 2007 and 2010. A map that shows these data is published in Open-File Report 2015-1068, \"California State Waters Map Series--Offshore of San Francisco, California.\" This layer is part of USGS Data Series 781.In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to to aid in assessments and mitigation of geologic hazards in the coastal region and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/xw411td7423\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:xw411td7423/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/xw411td7423.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:xw411td7423/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:xw411td7423/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:xw411td7423",
  "layer_slug_s": "stanford-xw411td7423",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2016-02-05T22:12:48Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "H.G. Greene",
    "C.A. Endris",
    "T.R. Bruns",
    "S.Y. Johnson",
    "S.R. Hartwell",
    "M.W. Manson",
    "Pacific Coastal and Marine Science Center",
    "Moss Landing Marine Laboratories",
    "Golden, Nadine E."
  ],
  "dc_subject_sm": [
    "Faults (Geology)",
    "Ocean bottom",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": "2007-2010",
  "dct_spatial_sm": [
    "California",
    "San Mateo County (Calif.)",
    "San Francisco (Calif.)",
    "Marin County (Calif.)",
    "Pacific Ocean",
    "San Francisco Bay (Calif.)"
  ],
  "georss_box_s": "37.697721 -122.617323 37.857315 -122.516497",
  "solr_geom": "ENVELOPE(-122.617323, -122.516497, 37.857315, 37.697721)",
  "solr_year_i": 2007,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}