{
  "dc_identifier_s": "https://purl.stanford.edu/mz040tp4572",
  "dc_title_s": "Annual Growth of Biomass for Vegetation Outside of Croplands: Kenya, 2002",
  "dc_description_s": "This polygon shapefile depicts the annual growth of biomass outside of croplands as well as the theoretically harvestable biomass yield outside of croplands for Kenya. The map depicts, in three broad categories, a rough estimate of the amount of wood that could be sustainably harvested, that is, the annual growth of wood biomass per year from vegetation outside of croplands that could be harvested without depleting the stock. Closed forests in the mountain ranges, and forests and dense woodlands along the coast are the most productive. Areas that are generally classified as bushlands or woodlands on national maps fall in the mid-range of productivity. The areas in the lowest growth category either are a mix of cropland and natural landscapes (with little remaining natural vegetation) or have few trees, for example, grasslands. The World Resources Institute calculated these data based on FAO Africover and Kenya Ministry of Energy Survey data from 200 and 2002, respectively. This data was used in Map 7.6 and Map 7.7 in Nature's Benefits in Kenya: An Atlas of Ecosystems and Human Well-Being. World Resources Institute. (2002). Annual Growth of Biomass for Vegetation Outside of Croplands: Kenya, 2002. World Resources Institute. Available at: http://purl.stanford.edu/mz040tp4572 Values of zero for both fields pertain to croplands and urban areas, and should be displayed as \"not applicable.\" Note: All areas classified as 'natural and semi-natural' in the Africover map (FAO 2000) were grouped into five broad vegetation classes (closed forest, woodland, bushland, wooded grassland, and grassland) based on their vegetation characteristics (38 different Africover codes). Each of the five broad vegetation classes was assigned the same average annual woody biomass growth rates as used in the Ministry of Energy (2002) study to estimate Kenya's biomass supply. Africover spatial units (polygons) with mixed vegetation classes (e.g., cropland interspersed with 'natural and semi-natural vegetation') were weighed by the respective area contribution. For the final map, total woody biomass growth (from standing natural biomass sources) for each Africover polygon was divided by its total polygon area to obtain growth of biomass in cubic meters per square kilometer per year. Data set is not for use in litigation. While efforts have been made to ensure that these data are accurate and reliable within the state of the art, WRI, cannot assume liability for any damages, or misrepresentations, caused by any inaccuracies in the data, or as a result of the data to be used on a particular system. WRI makes no warranty, expressed or implied, nor does the fact of distribution constitute such a warranty.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-25T22:03:56Z",
  "dct_issued_s": "2002",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Biomass",
    "Biomass energy",
    "Environment",
    "Utilities and Communication"
  ],
  "dct_spatial_sm": [
    "Kenya"
  ],
  "dct_temporal_sm": [
    "2002"
  ],
  "dc_publisher_s": "World Resources Institute",
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/mz040tp4572\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/mz040tp4572.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:mz040tp4572/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/mz/040/tp/4572/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(33.908859, 41.911373, 5.428018, -4.680452)",
  "layer_slug_s": "stanford-mz040tp4572",
  "layer_id_s": "druid:mz040tp4572",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2002,
  "dc_source_sm": [
    "stanford-ft018fj7823"
  ],
  "dct_isPartOf_sm": [
    "Kenya GIS Data"
  ]
}
