{
  "id": "stanford-jw390yx2678",
  "dct_title_s": "Winter Steelhead Distribution: San Francisco Bay Area, California, 2007",
  "dct_description_sm": [
    "The data was clipped to the Bay Area. Winter Steelhead Distribution (CalFish) June 2007 Version This polyline shapefile depicts observation-based, stream-level geographic distribution of anadromous steelhead trout (Oncorhynchus mykiss irideus) during winter months in the nine county San Francisco Bay Area Region, California. It was developed for the express purpose of assisting with steelhead recovery planning efforts. The distributions reported in this dataset were derived from a subset of the data contained in the Aquatic Species Observation Database (ASOD), a Microsoft Access multi-species observation data capture application. ASOD is an ongoing project designed to capture as complete a set of statewide inland aquatic vertebrate species observation information as possible. ASOD observation data were used to develop a network of stream segments. These lines are developed by \"tracing down\" from each observation to the sea using the flow properties of United States Geological Survey National Hydrography Dataset (NHD) High Resolution hydrography. Lastly these lines, representing stream segments, were assigned a value of either Anad Present (Anadromous present) or Unsp Present (Unspecified O. mykiss present). The resulting layer consists of a set of lines representing the winter distribution of steelhead. This dataset represents stream reaches that are known or believed to be used by steelhead based on steelhead observations, thus, it contains only positive steelhead occurrences. The absence of distribution on a stream does not necessarily indicate that steelhead do not utilize that stream. Additionally, steelhead may not be found in all streams or reaches each year. This is due to natural variations in run size, water conditions and other environmental factors. The information in this dataset should be used as an indicator of steelhead presence/suspected presence at the time of the observation as indicated by the 'Late_Yr' (Latest Year) field attribute. The line features in the dataset may not represent the maximum extent of steelhead on a stream; rather it is important to note that this distribution most likely underestimates the actual distribution of steelhead. The individual observations may not have occurred at the upper extent of anadromous occupation. In addition, no attempt was made to capture every observation, so it should not be assumed that this dataset is complete for each stream. No additional data (habitat mapping, barriers data, gradient modeling, etc.) were utilized to either add to or validate the data. It is very possible that an anadromous observation in this dataset has been recorded above (upstream of) a barrier as identified in the Passage Assessment Database (PAD). In the future, we hope to perform a comparative analysis between this dataset and the PAD to identify and resolve all such discrepancies. Such an analysis will add rigor to and help validate both datasets. This dataset has recently undergone a review. Data source contributors as well as California Department of Fish and Wildlife (CDFW) fisheries biologists were provided the opportunity to review and suggest edits or additions during the review. Initially, data contributors were notified and invited to review and comment on the handling of the information that they provided. The distribution was then posted to an intranet mapping application and CDFW biologists were provided an opportunity to review and comment on the dataset. During this review, biologists were also encouraged to add new observation data. This resulting final distribution contains their suggestions and additions. Please refer to \"Use Constraints\" section below.",
    "This dataset was developed/compiled for use in the San Francisco Bay Area Upland Habitat Goals Project, a Project used to identify a Conservation Lands Network (CLN) for biodiversity preservation to inform conservation investments and lasting cooperative conservation partnerships. The Conservation Lands Network GIS Database is the primary output of the Project. The data depicts the spatially explicit CLN that is recommended for the nine county San Francisco Bay Area Region, California.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Bay Area Open Space Council",
    "Conservation Lands Network",
    "San Francisco Bay Area Upland Habitat Goals Project",
    "GreenInfo Network (Firm)",
    "Connie Shannon PSMFC/ CDFG"
  ],
  "dct_publisher_sm": [
    "Bay Area Open Space Council"
  ],
  "dct_issued_s": "2011",
  "dct_subject_sm": [
    "Steelhead (Fish)",
    "Salmonidae",
    "Fish populations",
    "Fishes--Habitat",
    "Fishes--Home range",
    "Endangered species",
    "Wildlife recovery",
    "Biodiversity conservation",
    "Biogeography",
    "Biotic communities",
    "Winter",
    "Biology and Ecology",
    "Environment",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "San Francisco Bay (Calif.)",
    "San Francisco Bay Area (Calif.)",
    "Alameda County (Calif.)",
    "Contra Costa County (Calif.)",
    "Marin County (Calif.)",
    "Napa County (Calif.)",
    "San Francisco County (Calif.)",
    "San Mateo County (Calif.)",
    "Santa Clara County (Calif.)",
    "Solano County (Calif.)",
    "Sonoma County (Calif.)"
  ],
  "dcat_theme_sm": [
    "Environment",
    "Inland Waters"
  ],
  "dct_temporal_sm": [
    "2007"
  ],
  "gbl_dateRange_drsim": [
    "[2007 TO 2007]"
  ],
  "gbl_indexYear_im": [
    2007
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2007"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/jw390yx2678"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Line data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-123.534086, -121.241664, 38.863937, 36.850423)",
  "dcat_bbox": "ENVELOPE(-123.534086, -121.241664, 38.863937, 36.850423)",
  "pcdm_memberOf_sm": [
    "stanford-xc921dx0980"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T22:47:39Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:jw390yx2678",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/jw390yx2678\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/jw390yx2678\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fjw390yx2678\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/jw390yx2678\"}"
}
