{
  "dc_identifier_s": "http://purl.stanford.edu/kw891hz5582",
  "dc_title_s": "Folds: Hueneme Canyon and Vicinity, California, 2012",
  "dc_description_s": "This line shapefile represents geologic folds for Hueneme Canyon and the surrounding vicinity in California. The offshore map area is characterized by two major physiographic features: (1) the nearshore continental shelf and upper slope; and (2) Hueneme Canyon and parts of three smaller, unnamed submarine canyons incised into the shelf southeast of Hueneme Canyon. The nearshore, shelf, and slope are underlain by recent sediments and characterized by active sediment transport. Shelf and slope morphology and evolution result from drainage incision into deltaic sediments of the Oxnard plain during sea-level lowstand and subsequent sedimentation as sea level rose about 125 to 130 m over the last ~18,000 to 20,000 years (Lambeck and Chappell, 2001). This map area occurs in the southern part of the Western Transverse Ranges province, north of the California Continental Borderland (Fisher and others, 2009). Shelf deposits are deformed in the northernmost part of the map area by the west-trending Montalvo Fault and Anticline (Fisher and others, 2005). The Montalvo structures are part of a band of active deformation that includes the west-trending Oak Ridge Fault (Fisher and others, 2005), which extends into the offshore just a few km north of this map area. The Oak Ridge-Montalvo Fault Zone forms the southern boundary of the Ventura Basin and is considered an earthquake hazard because it extends along strike for about 130 km and appears to be the westward continuation of the fault system responsible for the 1994 M 6.7 Northridge earthquake. Only data for offshore map units are released digitally in this publication. For onshore geology (sheet 10) see Clahan (2003). The map was published in Scientific Investigations Map 3225. This layer is part of the USGS Data Series 781.In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to aid in assessments and mitigation of geologic hazards and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Additionally, this coverage can provide a geologic map for the public and geoscience community to aid in assessments and mitigation of geologic hazards in the coastal region and sufficient geologic information for land-use and land-management decisions both onshore and offshore. This information is not intended for navigational purposes.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/kw891hz5582\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:kw891hz5582/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/kw891hz5582.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/kw/891/hz/5582/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:kw891hz5582",
  "layer_slug_s": "stanford-kw891hz5582",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2016-02-05T22:08:29Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Ritchie, Andrew C.",
    "Johnson, Samuel Y.",
    "Clahan, K. B.",
    "Pacific Coastal and Marine Science Center",
    "Golden, Nadine E."
  ],
  "dc_subject_sm": [
    "Folds (Geology)",
    "Ocean bottom",
    "Coasts",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_issued_s": "2012",
  "dct_temporal_sm": [
    "2012"
  ],
  "dct_spatial_sm": [
    "California",
    "Ventura County (Calif.)",
    "Pacific Ocean"
  ],
  "solr_geom": "ENVELOPE(-119.31822, -119.188411, 34.220604, 34.064135)",
  "solr_year_i": 2012,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}