{
  "id": "stanford-ds218yv2329",
  "dct_title_s": "Truck Traffic Volume, California, 2014",
  "dct_description_sm": [
    "This point shapefile contains annual average daily truck traffic volume (also known as traffic counts) on California's state highway network for 2014. Annual average daily truck traffic is the total truck traffic volume divided by 365 days. Truck counting is done throughout the state in a program of continuous truck count sampling. The sampling includes a partial day, 24-hour, 7-day and continuous vehicle classification counts. The partial day and 24-hour counts are usually made on high volume, urban highways. The 7-day counts are made on low volume, rural highways. The counts are usually taken only once in the year. About one-sixth of the locations are counted annually. The resulting counts are adjusted to an estimate of annual average daily truck traffic by compensating for seasonal influence, weekly variation, and other variables that may be present. Annual average daily truck traffic is necessary for presenting a statewide picture of truck flow, evaluating truck trends, planning and designing highways and for other purposes. Truck traffic is classified by number of axles. The two-axle class includes 11/2-ton trucks with dual rear tires and excludes pickups and vans with only four tires. ). This layer is part of a collection of GIS data created by the California Department of Transportation (Caltrans).",
    "This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data.",
    "This is Category I data. Category I data are public domain and available to share with Caltrans partners.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Alexander, Binoy",
    "California. Department of Transportation"
  ],
  "dct_publisher_sm": [
    "California. Department of Transportation"
  ],
  "dct_issued_s": "2015",
  "dct_subject_sm": [
    "Trucks",
    "Trucking",
    "Traffic density",
    "Traffic volume",
    "Transportation"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dcat_theme_sm": [
    "Transportation"
  ],
  "dct_temporal_sm": [
    "2014"
  ],
  "gbl_dateRange_drsim": [
    "[2014 TO 2014]"
  ],
  "gbl_indexYear_im": [
    2014
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2014"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ds218yv2329"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Point data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-124.264859, -114.298927, 42.005466, 32.54942)",
  "dcat_bbox": "ENVELOPE(-124.264859, -114.298927, 42.005466, 32.54942)",
  "pcdm_memberOf_sm": [
    "stanford-sb381ch4421"
  ],
  "dct_rights_sm": [
    "This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses."
  ],
  "dct_rightsHolder_sm": [
    "Copyright resides with the originator."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T18:54:50Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:ds218yv2329",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ds218yv2329\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/ds218yv2329\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fds218yv2329\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/ds218yv2329\"}",
  "solr_bboxtype__minX": -124.264859,
  "solr_bboxtype__minY": 32.54942,
  "solr_bboxtype__maxX": -114.298927,
  "solr_bboxtype__maxY": 42.005466
}
