{
  "id": "stanford-rj977cq2008",
  "dct_title_s": "L'AMERIQUE SEPTENTRIONALE",
  "dct_description_sm": [
    "Koeman, II, LaF1(6), LaF3, LaF4(1,6), LaF5(1,7), LaF6, LaF7, LaF9, LaF10, LaF11, LaF12, LaF13, LaF15; Koeman, III, Rat1;; UCB; LC 2820, 5167, 7786, 7787, 7788, 7789, 7790.",
    "Issued in his: Atlas portatif, Amsterdam, 1702. Reissued in 1706-[1708]. Reissued in his: Oorlogs tabletten, of uytgesochte kaarten, tot gemak der officieren en reysigers..., Amsterdam, 1706. Issued in his: The military tablettes … Amsterdam, 1707. Reissued in Dutch (1711, 1732), French (1708), and in both French and Dutch titles and text (1717). Issued in his: Oorlogs-toneel ..., Amsterdam, 1711. Issued in his: Les tablettes guerrieres … Amsterdam, 1707. Reissued in 1708, 1711, 1717, 1721, 1732. Issued in: Geographisch-toneel … / J. Rateband en compagnie. -- Amsterdam, 1732.",
    "California with indented coastline, and with place names R d'Estiete, C Blanco, P de Carinde, Canal de S Barbe, I de S Martin, I de S Mare, B de S Francisco, D de Simon, B S Christoue, and Piemabe. Mississippi River incorrectly shown too far west. In French. Title cartouche with 2 natives working with fire, 2 seated natives, snake, and small animal (top left). Copied by or from Ogier (Entry 150) and Anonymous (Entry 145). State 2 shows same cartography as Bæck (Entry 174).",
    "With latitudes 10 deg. N. to 55 deg. N. labeled, and with longitude along top labeled 220 deg. to 360 deg.; “CANADA ou NOUVELLEE FRANCE” begins just below 40 deg. N.",
    "With latitudes 10 deg. N. to 60 deg. N. labeled, and with longitude along top labeled 220 deg. to 365 deg.; “CANADA ou NOUVELLE FRANCE” begins just below 35 deg. N.; and with “Tom.3.pag.178.” (top right, outside border)",
    "[1717], Title changed to: L’AMERIQUE SEPTENTRIONALE NOORD AMERICA. With latitudes 10 deg. N. to 55 deg. N. labeled, and with longitude along top labeled 220 deg. to 360 deg.; “CANADA ou NOUVELLEE FRANCE” begins just below 40 deg. N. Possibly issued in his: Millitary Tablettes … 1717. Maps in French and Dutch titles and text.."
  ],
  "dct_creator_sm": [
    "La Feuille, Daniel de."
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/rj977cq2008",
    "147",
    "147-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "dcat_bbox": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T00:58:23Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/rj977cq2008\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/rj977cq2008\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Frj977cq2008\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/rj977cq2008/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624989\"}"
}
