{
  "uuid": "http://purl.stanford.edu/cg949bx5174",
  "dc_identifier_s": "http://purl.stanford.edu/cg949bx5174",
  "dc_title_s": "Nonattainment Areas for Carbon Monoxide Pollution: United States and Territories, 1990",
  "dc_description_s": "This polygon shapefile depicts nonattainment and maintenance areas for the United States and its Territories for the enforcement of the carbon monoxide (CO) 8 hour NAAQS, which is 9 ppm. Carbon monoxide (CO) is a colorless, odorless and poisonous gas produced by incomplete burning of carbon in fuels. When CO enters the bloodstream, it reduces the delivery of oxygen to the body's organs and tissues. Health threats are most serious for those who suffer from cardiovascular disease, particularly those with angina or peripheral vascular disease. Exposure to elevated CO levels can cause impairment of visual perception, manual dexterity, learning ability and performance of complex tasks. 77% of the nationwide CO emissions are from transportation sources. The largest emissions contribution comes from highway motor vehicles. Thus, the focus of CO monitoring has been on traffic oriented sites in urban areas where the main source of CO is motor vehicle exhaust. Other major CO sources are wood-burning stoves, incinerators and industrial sources. The National Ambient Air Quality Standard for carbon monoxide is 9 ppm 8-hour nonoverlapping average not to be exceeded more than once per year. The rounding convention in the standard specifies that values of 9.5 ppm, or greater, are counted as exceeding the level of the standard. An area meets the carbon monoxide NAAQS if no more than one 8-hour value per year exceeds the threshold. (High values that occur within 8 hours of the first one are exempted. This is known as using \"nonoverlapping averages.\") To be in attainment, an area must meet the NAAQS for two consecutive years and carry out air quality monitoring during the entire time. Air quality carbon monoxide value is estimated using EPA guidance for calculating design values (Laxton Memorandum, June 18, 1990). Title 40, Part 50 of the Code of the Federal Regulations lists the ambient air quality standard for carbon monoxide. Sections 107(d)(4)(A) and 186 of the Clean Air Act lists the requirements for designations and classifications of carbon monoxide areas. This layer is part of the 2014 National Transportation Atlas Database.The National Transportation Atlas Databases 2014 (NTAD2014) is a set of nationwide geographic datasets of transportation facilities, transportation networks, associated infrastructure and other political and administrative entities. These datasets include spatial information for transportation modal networks and intermodal terminals, as well as the re¬lated attribute information for these features. This data supports research, analysis, and decision-making across all transportation modes. It is most useful at the national level, but has major applications at regional, state and local scales throughout the transportation community. The data used to compile NTAD2014 was provided by our partners within the United States Department of Transportation (USDOT) and by other agencies throughout the United States Federal Government. These contributors are the actual data stewards and are ultimately responsible for the maintenance and accuracy of their data. In United States environmental law, a nonattainment area is an area considered to have air quality worse than the National Ambient Air Quality Standards (NAAQS) as defined in the Clean Air Act Amendments of 1970 (P.L. 91-604, Sec. 109). Nonattainment areas must have and implement a plan to meet the standard or risk losing some forms of federal financial assistance or other consequences, such as industrial facilities being required to install pollution control equipment, enforce limits on their production and otherwise offset their emissions. An area may be a nonattainment area for one pollutant and an attainment area for others. This dataset establishes the spatial boundaries of each nonattainment and maintenance area. ",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/cg949bx5174\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:cg949bx5174/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/cg949bx5174.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:cg949bx5174/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:cg949bx5174/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:cg949bx5174",
  "layer_slug_s": "stanford-cg949bx5174",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2017-01-13T18:02:40Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. Bureau of Transportation Statistics",
  "dc_creator_sm": [
    "United States. Bureau of Transportation Statistics",
    "Stackhouse, Cecil"
  ],
  "dc_subject_sm": [
    "Carbon monoxide",
    "Pollution",
    "Air quality management",
    "Air quality",
    "Climatology, Meteorology and Atmosphere",
    "Health",
    "Boundaries",
    "Environment"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": "1990",
  "dct_spatial_sm": [
    "United States",
    "Washington (D.C.)",
    "United States Virgin Islands",
    "Puerto Rico",
    "American Samoa",
    "Northern Mariana Islands",
    "Guam"
  ],
  "dc_relation_sm": [
    "http://sws.geonames.org/6252001/",
    "http://sws.geonames.org/4138106/",
    "http://sws.geonames.org/4796775/",
    "http://sws.geonames.org/4566966/",
    "http://sws.geonames.org/4043988/"
  ],
  "georss_box_s": "31.739605 -150.044594 64.864055 -70.868654",
  "georss_polygon_s": "31.739605 -150.044594 64.864055 -150.044594 64.864055 -70.868654 31.739605 -70.868654 31.739605 -150.044594",
  "solr_geom": "ENVELOPE(-150.044594, -70.868654, 64.864055, 31.739605)",
  "solr_year_i": 1990,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n"
}