{
  "dc_identifier_s": "https://purl.stanford.edu/pn632jt3023",
  "dc_title_s": "GAR15 Global Exposure Dataset for Gambia",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2023-10-25T22:02:51Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Emergency management",
    "Education",
    "Population",
    "Housing",
    "Employment",
    "Risk assessment",
    "Society",
    "Economy",
    "Health"
  ],
  "dct_spatial_sm": [
    "Gambia"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "United Nations. Office for Disaster Risk Reduction",
  "dc_creator_sm": [
    "Global Resource Information Database",
    "United Nations. Office for Disaster Risk Reduction"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/pn632jt3023\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/pn632jt3023.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:pn632jt3023/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/pn/632/jt/3023/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-16.8125, -13.8125, 13.804167, 13.095833)",
  "layer_slug_s": "stanford-pn632jt3023",
  "layer_id_s": "druid:pn632jt3023",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">GAR 2015 datasets are available for free, for non-commercial purposes to governments, international organisations, universities, non-governmental organisations, the private sector and civil society according to this terms and conditions and the following disclaimers. This data can be downloaded and used for scientific and non-for-profit purposes without any specific permission. It is requested that these users cite the references accordingly in their publications. We would, however, appreciate if users of this data let us know how it was used and to receive a copy of or link to any related publication in order to better identify the needs of our users. For commercial applications please contact the nited Nations Office for Disaster Risk Reduction.</human>\n      <license/>\n    </use>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "GAR 2015 datasets are available for free, for non-commercial purposes to governments, international organisations, universities, non-governmental organisations, the private sector and civil society according to this terms and conditions and the following disclaimers. This data can be downloaded and used for scientific and non-for-profit purposes without any specific permission. It is requested that these users cite the references accordingly in their publications. We would, however, appreciate if users of this data let us know how it was used and to receive a copy of or link to any related publication in order to better identify the needs of our users. For commercial applications please contact the nited Nations Office for Disaster Risk Reduction.",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-fs274ns2204"
  ],
  "dct_isPartOf_sm": [
    "GAR15 Global Exposure Database"
  ],
  "dc_description_s": "This point shapefile includes estimation on the economic value of the exposed assets in Gambia as well as their physical characteristics in urban and rural agglomerations including estimation of population too. This information is key to assess the potential damages from different hazards to each of the exposed elements. The global exposure database is developed at 1km spatial resolution at coastal areas and at 5km spatial resolution everywhere else on the globe. It includes economic value, number of residents, and construction type of residential, commercial and industrial buildings, as well as hospitals and schools. Accessing national census has proved to be quite challenging. For estimating the non- residential distributions, especially for the countries for which no relevant published census data were available, several other sources such as World Housing Encyclopedia as well as expert judgment are used to make assumptions necessary to estimate the properties of the building stock. Combining all the components mentioned above, the economic value of each building class in one cell is assessed based on the disaggregation of the (national) Produced Capital at grid level. This downscaling was done by using the sub-national values of economic activity as a proxy. The result is the global distribution of the economic value of the urban and rural produced capital by construction class. Further details on the GAR Global Exposure Dataset can be found in technical background papers (De Bono, et.al, 2015), (Tolis et al., 2013) and (Pesaresi, et.al, 2015).. This dataset was generated using other global datasets; it should not be used for local applications (such as land use planning). The main purpose of GAR 2015 datasets is to broadly identify high risk areas at global level and for identification of areas where more detailed data should be collected. Some areas may be underestimated or overestimated. Given this analysis was conducted using global datasets, the resolution of which is not sufficient for in-situ planning, it should not be used for critical (like life saving) decisions. UNISDR and collaborators should in no case be liable for misuse or misinterpretation of the presented results. The designations employed and the presentation of material on the maps do not imply the expression of any opinion whatsoever on the part of UNISDR or the Secretariat of the United Nations concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries. United Nations Office for Disaster Risk Reduction and Global Resource Information Database. (2015). GAR15 Global Exposure Dataset for Gambia.United Nations Office for Disaster Risk Reduction. Availabile at: http://purl.stanford.edu/pn632jt3023 Main components of the global exposure dataset:\nReference Grid\nThe so 5x5km reference grid for GAR global exposure dataset includes the whole earth land surface, comprising uninhabited land areas. In this way the reference Grid will be able to handle eventually future data on crops pastures and forest areas. The total number of cells of the grid is 9,008,829. Inhabited cells correspond to 4,574,010. The 5x5km grid size was the choice balancing three criteria of (a) satisfactory size to capture effects for large scale hazards such as earthquake and cyclones at global scale, (b) consistency with the openly available socio-economic datasets with national or global sources, (c) optimizing the computation time Another grid at 30” resolution (around 1x1 km at equator) was set in order to hold exposure data related to coastal areas. The grid was only built for a sector including the first 10 km of coast worldwide.\nBoundaries of built-up environment (using BUREF)\nThe next task is to define the boundaries of human settlements or building stock on the global and identified as urban, sub-urban, or rural. The boundaries of building stock is defined using satellite-imagery of land cover. The Global Built-up Reference Layer (BUREF2010) generated by JRC is a spatial raster dataset containing an estimation of the distribution and density of built-up areas (Pesaresi et al., 2015). It uses publicly available satellite-derived land cover information and per grid population density data to define the percentage of land occupied by buildings per each grid.\nDefining the “content” of each grid in exposure dataset using combination of various datasets:\n\nPopulation distribution\nThe primary source of global exposure information is the distribution of people on the earth surface. A gridded population dataset is based on a regular grid, where each cell indicates the number of people living on it.\nIn GEG-2015 development, the new LandScan data published on June 2012 by Oak Ridge National Laboratory was used and refer to the population as of July 2011 at 30” resolution (approx. 1 km equator).\n\nNight time light intensities or Visible Infrared Imaging Radiometer Suite (VIIRS)\n  The intensities of nighttime lights represents a good proxy of human activities and they were already used at global scale to map economic activity. (Gosh, T. et al., 2010)\n\nProduced capital stock\nThe economic value of buildings (capital stock) per country is estimated using a dataset for 152 countries from The World Bank (World Bank, 2011) has provides broad estimates of the current (2005) capital stock of machinery and structures, based on the Perpetual Inventory Method (PIM) and historical Gross Capital Formation (GCF) data. Furthermore, the World Bank scale‐up this estimate by 24% to account for the value of Urban Land.\n\nGross regional product\nA raster of Gross Regional Product (GRP) distribution is generated by collecting and assembling all available information for 71 major countries using the following sources:   Eurostat: 25 countries\n  Beijing Normal University: 1 country (China)\n  OECD: 1 country\n  World Bank DECRG: 44 countries\nThe GRP will be further integrated with the outputs from night time light intensities in order to generate a new indicator showing the GDP variation between national and subnational scales. These regional variations of economic activity within a country are used as the basis for geographical distribution of capital stock.\n\nSocio-economic indicators\nSocio economic indicators are used as proxies to estimate the use of the building stock for various sectors of commercial, industrial, public, education and health and various economic level for residential sector.\n\nDefining construction classes and distribution\nOnce the density, values, and sectorial distribution of building stock in each cell are defined, the next step is to define the construction classes and the distribution of various construction classes in each grid.\nThe World Agency of Planetary Monitoring &amp; Earthquake Risk Reduction (WAPMERR) gathered data on the sub-national distribution of building types for 18 countries using household data from national census as proxies. Countries selected include the largest heterogeneous ones (China, India and Indonesia) and represent 3.6 billion people, about 50% of the total population of the world. Data on characteristics of houses or households are given for residential/nonresidential groups and mainly divided in large urban small urban and rural areas classification. WAPMER developed the dataset for all countries using construction types defined by PAGER, a program of USGS. This dataset was generated using other global datasets; it should not be used for local applications (such as land use planning). The main purpose of GAR 2015 datasets is to broadly identify high risk areas at global level and for identification of areas where more detailed data should be collected. Some areas may be underestimated or overestimated. Given this analysis was conducted using global datasets, the resolution of which is not sufficient for in-situ planning, it should not be used for critical (like life saving) decisions. UNISDR and collaborators should in no case be liable for misuse or misinterpretation of the presented results. The designations employed and the presentation of material on the maps do not imply the expression of any opinion whatsoever on the part of UNISDR or the Secretariat of the United Nations concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
