{
  "id": "stanford-rb940bk7854",
  "dct_title_s": "Sierra Nevada Conservancy Subregions, 2017",
  "dct_description_sm": [
    "Sierra Nevada Conservancy (SNC) subregions boundary. The boundary was mapped to correspond with statute AB 2600 (2004) and as re-defined in AB 1201 (2005). Work on the boundary was completed by CalFire, GreenInfo Network, and the California Department of Fish and Game. Meets and bounds description of the area as defined in statute: PRC Section 33302 (f) defines the Sierra Nevada Region as the area lying within the Counties of Alpine, Amador, Butte, Calaveras, El Dorado, Fresno, Inyo, Kern, Lassen, Madera, Mariposa, Modoc, Mono, Nevada, Placer, Plumas, Shasta, Sierra, Tehama, Tulare, Tuolumne, and Yuba, described as the area bounded as follows: On the east by the eastern boundary of the State of California; the crest of the White/Inyo ranges; and State Routes 395 and 14 south of Olancha; on the south by State Route 58, Tehachapi Creek, and Caliente Creek; on the west by the line of 1,250 feet above sea level from Caliente Creek to the Kern/Tulare County line; the lower level of the western slope's blue oak woodland, from the Kern/Tulare County line to the Sacramento River near the mouth of Seven-Mile Creek north of Red Bluff; the Sacramento River from Seven-Mile Creek north to Cow Creek below Redding; Cow Creek, Little Cow Creek, Dry Creek, and the Shasta National Forest portion of Bear Mountain Road, between the Sacramento River and Lake Shasta; the Pit River Arm of Shasta Lake; the northerly boundary of the Pit River watershed; the southerly and easterly boundaries of Siskiyou County; and within Modoc County, the easterly boundary of the Klamath River watershed; and on the north by the northern boundary of the State of California; excluding both of the following: (1) The Lake Tahoe Region, as described in Section 66905.5 of the Government Code, where it is defined as &amp;quot;Region.&amp;quot; (2) The San Joaquin River Parkway, as described in Section 32510. According to GreenInfo Network and the California Department of Fish and Game, the blue oak woodland used to define a portion of the Sierra Nevada Conservancy's western boundary was delineated using referenced vegetation and imagery data. Feature Service Layer Name: Subregions_of_the_Sierra_Nevada_Conservancy",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Sierra Nevada Conservancy"
  ],
  "dct_publisher_sm": [
    "Sierra Nevada Conservancy"
  ],
  "dct_issued_s": "2017",
  "dct_subject_sm": [
    "Watersheds",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "Sierra Nevada (Calif. and Nev.)"
  ],
  "dcat_theme_sm": [
    "Boundaries"
  ],
  "dct_temporal_sm": [
    "2017"
  ],
  "gbl_dateRange_drsim": [
    "[2017 TO 2017]"
  ],
  "gbl_indexYear_im": [
    2017
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2017"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/rb940bk7854"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-122.247727, -117.735442, 41.994929, 35.064873)",
  "dcat_bbox": "ENVELOPE(-122.247727, -117.735442, 41.994929, 35.064873)",
  "pcdm_memberOf_sm": [
    "stanford-dk493qv6144"
  ],
  "dct_rights_sm": [
    "Please acknowledge the data producer as the source when data are used in the preparation of reports, papers, publications, maps, or other products. These data are made available as a public resource of general information for use \"as is\" with the understanding that it is not guaranteed to be accurate, correct or complete and any conclusions drawn from such information are the sole responsibility of the user. The data provider assumes no responsibility for errors or omissions, and explicitly disclaims any representations and warranties, including, without limitation, the implied warranties of merchantability and fitness for a particular purpose."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T23:03:06Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:rb940bk7854",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/rb940bk7854\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/rb940bk7854\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Frb940bk7854\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/rb940bk7854\"}"
}
