{
  "dc_identifier_s": "http://purl.stanford.edu/nz725hz3192",
  "dc_title_s": "Watershed Cluster Analysis: San Francisco Bay Area, California, 2009",
  "dc_description_s": "This polygon shapefile depicts a watershed integrity cluster analysis at the CalWater 2.2.1 Planning Watershed (PWS) level performed by mapping factors representing some of the most significant watershed threats in the nine county San Francisco Bay Area Region, California. Because multiple factors affect each watershed, a cluster analysis was employed to group similarly impacted Planning Watersheds, allowing the Project Team to more effectively map threats to integrity and identify appropriate management actions across the study area. The analysis used hierarchical clustering in the statistics program JMP 8.0 based on the following threats calculated for each Planning Watershed: 1) Residential and Commercial Development: a) Percent urban land coverage from the California Department of Conservation Farmland Mapping and Monitoring Program (FMMP) 2006, and b) Population density, log transformed from the United States Geological Survey (USGS) asymmetric map of 2000 population in the nine county San Francisco Bay Area Region, California. The logarithmic transformation stretches out the distribution and better distinguishes Urban, Suburban and Exurban development; 2) Agricultural Practices. Percent Cultivated Agriculture land coverage from FMMP 2006; 3) Roads and Railroads. Distance to Roads, from USGS National Overview Road Metrics - Euclidean Distance; 4) Logging and Wood Harvesting. Percent land coverage in Timber Harvest Plans from CALFIRE to identify areas of active commercial and non-commercial forestry; and 5) Fire. Post-fire erosion potential from CALFIRE, an application of the Universal Soil Loss Equation that takes into account slope steepness, soil type, and rainfall potential. The cluster analysis identified eight clusters of relevance to the Conservation Lands Network: Near Wildness, Wildland, Forestry, Rural, Suburban, Urban, Plains, Hillside Agriculture, Valley Agriculture. This analysis was done as a part of the Conservation Lands Network Fish and Riparian Focus Team. This dataset was developed/compiled for use in the San Francisco Bay Area Upland Habitat Goals Project, a Project used to identify a Conservation Lands Network (CLN) for biodiversity preservation to inform conservation investments and lasting cooperative conservation partnerships. The Conservation Lands Network GIS Database is the primary output of the Project. The data depicts the spatially explicit CLN that is recommended for the nine county San Francisco Bay Area Region, California. Bay Area Open Space Council, GreenInfo Network, Conservation Lands Network, and San Francisco Bay Area Upland Habitat Goals Project. (2011). Watershed Cluster Analysis: San Francisco Bay Area, California, 2009. Bay Area Open Space Council. Available at http://purl.stanford.edu/nz725hz3192. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-10-29T21:47:23Z",
  "dct_issued_s": "2011",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Watersheds",
    "Wildland-urban interface",
    "Forests and forestry",
    "Timber",
    "Soil erosion",
    "Agriculture",
    "Land use, Rural",
    "Land use, Urban",
    "Metropolitan areas",
    "Cities and towns",
    "Suburbs",
    "Pavements",
    "Roads",
    "Asphalt",
    "Concrete",
    "Soil compaction",
    "Population density",
    "Ecological risk assessment",
    "Environmental impact analysis",
    "Environment",
    "Biology and Ecology",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "San Francisco Bay (Calif.)",
    "San Francisco Bay Area (Calif.)",
    "Alameda County (Calif.)",
    "Contra Costa County (Calif.)",
    "Marin County (Calif.)",
    "Napa County (Calif.)",
    "San Francisco County (Calif.)",
    "San Mateo County (Calif.)",
    "Santa Clara County (Calif.)",
    "Solano County (Calif.)",
    "Sonoma County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2009"
  ],
  "dc_publisher_s": "Bay Area Open Space Council",
  "dc_creator_sm": [
    "Bay Area Open Space Council",
    "Conservation Lands Network",
    "San Francisco Bay Area Upland Habitat Goals Project",
    "GreenInfo Network (Firm)"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/nz725hz3192\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/nz725hz3192.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:nz725hz3192/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/nz/725/hz/3192/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.532115, -121.208298, 38.864317, 36.893111)",
  "layer_slug_s": "stanford-nz725hz3192",
  "layer_id_s": "druid:nz725hz3192",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2009,
  "dc_source_sm": [
    "stanford-xc921dx0980"
  ],
  "dct_isPartOf_sm": [
    "The Conservation Lands Network regional biodiversity GIS database"
  ]
}
