{
  "dc_identifier_s": "http://purl.stanford.edu/sx095hm6243",
  "dc_title_s": "Census Feature Lines: Santa Clara County, California, 2010",
  "dc_description_s": "This polyline shapefile depicts centerlines for an extract of selected geographic and cartographic information, including water, railroad and road features, for the County of Santa Clara, California from the United States Census Bureau Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB) for 2010. The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line File is designed to stand alone as an independent data set, or they can be combined to cover the entire nation. Edge refers to the linear topological primitives that make up MTDB. This \"All Lines\" shapefile contains linear features such as roads, railroads, and hydrography. Additional attribute data associated with the linear features found in the \"All Lines\" shapefile are available in relational (.dbf) files that users must download separately. The \"All Lines\" shapefile contains the geometry and attributes of each topological primitive edge. Each edge has a unique TIGER/Line identifier (TLID) value. This layer is part of a collection of GIS data for Santa Clara County, California. In order for others to use the information in the Census MAF/TIGER database in a geographic information system (GIS) or for other geographic applications, the Census Bureau releases to the public extracts of the database in the form of TIGER/Line Shapefiles. This coverage can be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. Santa Clara County, California. Planning Office. (2010). Census Feature Lines: Santa Clara County, California, 2010. Santa Clara County, Calif. Planning Office. Available at: http://purl.stanford.edu/sx095hm6243. United States Census Bureau TIGER/Line Shapefiles: http://www.census.gov/geo/maps-data/data/tiger-line.html The TIGER/Line Shapefile products are not copyrighted however TIGER/Line and Census TIGER are registered trademarks of the U.S. Census Bureau. These products are free to use in a product or publication, however acknowledgement must be given to the U.S. Census Bureau as the source. The horizontal spatial accuracy information present in these files is provided for the purposes of statistical analysis and census operations only. No warranty, expressed or implied is made with regard to the accuracy of the spatial accuracy, and no liability is assumed by the U.S. Government in general or the U.S. Census Bureau, specifically as to the spatial or attribute accuracy of the data. The TIGER/Line Shapefiles may not be suitable for high-precision measurement applications such as engineering problems, property transfers, or other uses that might require highly accurate measurements of the earth's surface.Coordinates in the TIGER/Line shapefiles have six implied decimal places, but the positional accuracy of these coordinates is not as great as the six decimal places suggest. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2020-11-11T16:08:58Z",
  "dct_issued_s": "2010",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Hydrography",
    "Rivers",
    "Trails",
    "Roads",
    "Streets",
    "Bridges",
    "Railroads",
    "Inland Waters",
    "Structure",
    "Transportation",
    "Location"
  ],
  "dct_spatial_sm": [
    "Santa Clara County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2010"
  ],
  "dc_publisher_s": "United States. Bureau of the Census. Geography Division",
  "dc_creator_sm": [
    "United States. Bureau of the Census. Geography Division"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/sx095hm6243\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/sx095hm6243.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:sx095hm6243/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/sx/095/hm/6243/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.202653, -121.208178, 37.484637, 36.892976)",
  "layer_slug_s": "stanford-sx095hm6243",
  "layer_id_s": "druid:sx095hm6243",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 2010,
  "dc_source_sm": [
    "stanford-zr514ds1803"
  ],
  "dct_isPartOf_sm": [
    "Santa Clara County, California GIS Maps & Data"
  ]
}
