{
  "dc_identifier_s": "https://purl.stanford.edu/ww840vb2552",
  "dc_title_s": "Public Housing Developments",
  "dc_description_s": "Public Housing was established to provide decent and safe rental housing for eligible low-income families, the elderly, and persons with disabilities. Public housing comes in all sizes and types, from scattered single family houses to high-rise apartments for elderly families. There are approximately 1.2 million households living in public housing units, managed by some 3,300 housing agencies (HAs). HUD administers Federal aid to local housing agencies (HAs) that manage the housing for low-income residents at rents they can afford. HUD furnishes technical and professional assistance in planning, developing and managing these developments. Public Housing Developments are depicted as a distinct address chosen to represent the general location of an entire Public Housing Development, which may be comprised of several buildings scattered across a community. The building with the largest number of units is selected to represent the location of the development. Location data for HUD-related properties and facilities are derived from HUDs enterprise geocoding service. While not all records are able to be geocoded and mapped, we are continuously working to improve the address data quality and enhance coverage. Note that this file only includes x, y coordinates and associated attributes for those addresses that can be geocoded to an interpolated point along a street segment, or to the centroid of the nearest U.S. Census block.Please consider this issue when using any datasets provided by HUD.The tenant characteristics for each building are suppressed with a -4 value when the Number_Reported. Data Current As Of: 9/30/2016. This layer is intended for researchers, students, policy makers, and the general public for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production. This layer will provide a basemap for layers related to socio-political analysis, statistical enumeration and analysis, or to support graphical overlays and analysis with other spatial data. More advanced user applications may focus on demographics, urban and rural land use planning, socio-economic analysis and related areas (including defining boundaries, managing assets and facilities, integrating attribute databases with geographic features, spatial analysis, and presentation output.) United States. Department of Housing and Urban Development. (2016). Public Housing Developments. United States. Department of Housing and Urban Development. Available at http://purl.stanford.edu/ww840vb2552.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2023-10-27T04:13:26Z",
  "dct_issued_s": "2016",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Grants-in-aid",
    "Public housing",
    "Society",
    "Structure"
  ],
  "dct_spatial_sm": [
    "United States"
  ],
  "dct_temporal_sm": [
    "2016"
  ],
  "dc_publisher_s": "United States. Department of Housing and Urban Development",
  "dc_creator_sm": [
    "United States. Department of Housing and Urban Development"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ww840vb2552\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/ww840vb2552.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:ww840vb2552/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/ww/840/vb/2552/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-159.670157, -65.950646, 64.840859, 18.013681)",
  "layer_slug_s": "stanford-ww840vb2552",
  "layer_id_s": "druid:ww840vb2552",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2016,
  "dc_source_sm": [
    "stanford-wc590wy7435"
  ],
  "dct_isPartOf_sm": [
    "U.S. Department of Housing and Urban Development Maps and GIS Data"
  ]
}
