{
  "id": "stanford-wz405xm1231",
  "dct_title_s": "Manzanar National Park, Inyo County, California, 2019",
  "dct_description_sm": [
    "This polygon shapefile represents the boundary of Manzanar National Park in Inyo County, Califorina. This layer is a part of a collection of data obtained from Inyo County Information Services Department.",
    "The County of Inyo provides GIS data for your use \"as is.\" The Information provided is from various sources and agencies. The maps/data provided herein are for illustration purposes only and are not suitable for site-specific decision making. Information found here should not be used for making financial or any other commitments. The County of Inyo provides this information with the understanding that it is not guaranteed to be accurate, correct or complete and conclusions drawn from such information are the responsibility of the user. While every effort has been made to ensure the accuracy, correctness and timeliness of materials presented anywhere within these pages, the County of Inyo assumes no responsibility for errors or omissions, even if the County of Inyo is advised of the possibility of such damage.The data may have a number of errors which may include but are not limited to the following types of errors:Spatial errors - The areas depicted by these maps/data are approximate, and are not necessarily accurate to surveying or engineering standards. X/Y coordinates may be in error by several hundred feet or more.Registration errors - GIS data layers may not overlay each other correctly. Attribute errors - Database information may be incorrect.Currency errors - GIS data layers, databases and documents may not be the most current available or may not depict the specified time. All data are subject to constant change. Data input lags real-world changes by varying periods of time.Completeness errors - Data may be missing or data may be included that does not belong.Projection distortion - All map projections introduce distortion by representing the irregular shape of the earth's surface on flat maps. This affects feature shapes and map distances. The County of Inyo GIS Department attempts to choose projections which minimize these distortions when viewing most County of Inyo maps.ALL DATA ARE PROVIDED AS IS, WITH ALL FAULTS. THE FOREGOING WARRANTY IS EXCLUSIVE AND IN LIEU OF ALL OTHER WARRANTIES OF MERCHANTABILITY, FITNESS FOR PARTICULAR PURPOSE AND/OR ANY OTHER TYPE WHETHER EXPRESSED OR IMPLIED. In no event shall the County of Inyo become liable to users of these data, or any other party, for any loss or direct, indirect, special, incidental or consequential damages, including but not limited to time, money or goodwill, arising from the use or modification of the data.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Inyo County (Calif.). Information Services Department"
  ],
  "dct_publisher_sm": [
    "Inyo County (Calif.). Information Services Department"
  ],
  "dct_issued_s": "2019",
  "dct_subject_sm": [
    "National parks and reserves",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "Inyo County (Calif.)"
  ],
  "dcat_theme_sm": [
    "Boundaries"
  ],
  "dct_temporal_sm": [
    "2019"
  ],
  "gbl_dateRange_drsim": [
    "[2019 TO 2019]"
  ],
  "gbl_indexYear_im": [
    2019
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2019"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/wz405xm1231"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-118.165345, -118.140694, 36.73701, 36.717007)",
  "dcat_bbox": "ENVELOPE(-118.165345, -118.140694, 36.73701, 36.717007)",
  "pcdm_memberOf_sm": [
    "stanford-pc056rt5716"
  ],
  "dct_rights_sm": [
    "These data are made available as a public service. The data is for reference purposes only, and the originator(s) make no representatives, warranties, or guarantees as to the accuracy of the data. Information found here should not be used for making financial or any other commitments. In no way shall the originator(s) become liable to users of these data, or any other party, for any loss or direct, indirect, special, incidental or consequential damages, including but not limited to time, money or goodwill, arising from the use or modification of the data. This data is in the public domain."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T06:03:33Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:wz405xm1231",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/wz405xm1231\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/wz405xm1231\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fwz405xm1231\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/wz405xm1231\"}"
}
