{
  "dc_identifier_s": "http://purl.stanford.edu/xf781cr5579",
  "dc_title_s": "Color Shaded Relief Image: Monterey Canyon, California, 1998",
  "dc_rights_s": "Restricted",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2021-10-29T19:40:26Z",
  "dct_issued_s": "2000",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Bathymetric maps",
    "Multibeam mapping",
    "Digital elevation models",
    "Imagery and Base Maps",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Monterey Bay (Calif.)",
    "Monterey Canyon (Calif.)",
    "Soquel Canyon (Calif.)",
    "Carmel Canyon (Calif.)"
  ],
  "dct_temporal_sm": [
    "1998"
  ],
  "dc_publisher_s": "Monterey Bay Aquarium Research Institute",
  "dc_creator_sm": [
    "Monterey Bay Aquarium Research Institute"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/xf781cr5579\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/xf781cr5579.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:xf781cr5579/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/xf/781/cr/5579/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-122.50336, -121.7900538, 37.053586, 36.44554)",
  "layer_slug_s": "stanford-xf781cr5579",
  "layer_id_s": "druid:xf781cr5579",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <group>Stanford</group>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>Copyright ownership resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.",
  "stanford_copyright_s": "\n      Copyright ownership resides with the originator.\n    ",
  "solr_year_i": 1998,
  "dc_source_sm": [
    "stanford-zv845sk1001"
  ],
  "dct_isPartOf_sm": [
    "MBARI Monterey Bay multibeam survey"
  ],
  "dc_description_s": "This raster layer contains a color sun illuminated relief image in GeoTIFF format of bathymetric data collected from the Monterey Canyon region of Monterey Bay, California. These data were gathered as part of the 1998 Monterey Bay Aquarium Research Institute (MBARI) Multibeam Survey of Monterey Bay, California. Original bathymetric data were collected in 1998 using a 30kHz hull-mounted Simrad EM300 multibeam echo sounder system. Grids for this coverage area have cell size of 25 meters. This layer is part of the MBARI Monterey Bay Multibeam Survey collection, a compilation of data and imagery of the Monterey Bay and the adjacent seafloor, including coastline, imagery, and bathymetry. This collection of data provides documented layers of of the Monterey Bay to persons/institutions of interest throughout the research and educational communities. These maps help define the geological variability of the seafloor and provide a detailed framework for future oceanographic research, monitoring, and management activities. Monterey Bay Aquarium Research Institute. (2000) Color Shaded Relief Image: Monterey Canyon, California, 1998. Monterey Bay Aquarium Research Institute. Available at: http://purl.stanford.edu/xf781cr5579 The Monterey Canyon system is composed of Soquel, Monterey, and Carmel Canyons. There are several distinct meanders, including Gooseneck, Monterey, and San Gregorio. The axis of the canyon contains a relatively flat floor that is approximately 250 meters wide with a down canyon gradient of 1.8° and local wall gradients as steep as 33° to 35°, but with typical wall slopes of between 10° and 25°.\n\nSoquel Canyon joins Monterey Canyon approximately 18 kilometers seaward of Monterey Canyon’s head at a depth of 1,000 meters. Further offshore and approximately 30 kilometers down canyon from its head, Monterey Canyon joins Carmel Canyon in 1,970 meters of water. The headward parts of Monterey Canyon and its tributaries (less than 2,000 meters deep) generally have steep walls and narrow floors.\n\nA fairly large field of landslides occurs along the northern wall of Monterey Canyon, at the apex of the Monterey Meander and positioned between several linear faults in the Monterey Bay fault zone. This field is composed of multiple slumps, rockfalls, and debris flows and is more than 90 square kilometers in area.\n\nBetween Soquel and Carmel Canyons, Monterey Canyon forms a broad “S” curve consisting of two meanders (Monterey and San Gregorio meanders) and the floor continues to widen from this location down canyon. The bends are two to three kilometers in radius. San Gregorio meander (the largest in Monterey Canyon) exhibits prominent steep walls (up to 32° in slope). This meander terminates just up canyon of the confluence with Carmel Canyon, the axis of which marks the intersection of the Palo Colorado-San Gregorio fault zone with Monterey Canyon (Greene et al., 1973, Greene, 1977; Greene and Hicks, 1990).\n\nWest (down canyon) of Carmel Canyon, Monterey Canyon’s profile changes. The flat floor widens and becomes less v-shaped in profile. The canyon generally trends southwest from Carmel Canyon for approximately 18 kilometers to Point Lobos Canyon. Here, steep canyon walls alternate with gentle slopes and the irregular toes of landslides. Extensive areas of landsliding occur on both sides of Monterey Canyon at the bases of Smooth Ridge and Sur Slope, in an area characterized by well-defined, large individual slumps. One slide, the Sur Slide, is over 215 square kilometers in area (Normark and Gutmacher, 1988; Gutmacher and Normark, 1993).\n\nJust down canyon from the intersection of lower Monterey and Point Lobos Canyons, a median bar has built up in the center of Monterey Canyon. Down canyon from the median bar, the canyon floor broadens to a width of about 3.5 kilometers, trends nearly due west for more than 21 kilometers, and is composed of grooves and ridges similar to fluvial-like braided drainage channels that slope off a higher northern floor. Landslides further east along the northern wall of the canyon formed a debris apron that encroaches upon the northern floor of Monterey Canyon.\n\nSoquel Canyon is a short (9 kilometer), fairly straight arm of the upper Monterey Canyon that trends down slope southwest to intersect Monterey Canyon at 1,000 meters depth. The canyon heads into the shelf, or northern floor of Monterey Bay and is far removed from the shoreline. Soquel Canyon walls average 20°-30° in relief and cut through the Pliocene sedimentary rocks of the Purisima Formation (Greene, 1977). At its confluence with Monterey Canyon, the channel of Soquel Canyon appears to be blocked by a slump. The walls of Soquel Canyon exhibit sharp slump scarps with slump blocks both scattered along the slopes and dropped into the canyon axis. The head of Soquel Canyon is far removed from the littoral drift, and its morphology near its head exhibits failures. These failures have been identified as block glides and previously suggested to result from fluid induced mass wasting (Sullivan, 1994; Greene, 1999).\n\nCarmel Canyon is another relatively straight arm of the Monterey Canyon system. It has three heads. Two heads are in Carmel Bay—one at the shoreline just opposite San Jose Creek and another offshore about 3 kilometers from the mouth of Carmel River. Both cut Cretaceous granitic rocks. The third head extends along trend with the north-south oriented main canyon form, about 3 kilometers past the intersection of the other two heads. This canyon is a fault-controlled canyon, formed along the Carmel Canyon segment of the Palo Colorado-San Gregorio fault zone.\n\nThe morphology of the east and west flanks of Carmel Canyon differ. Relatively straight sloping drainage channels and slumps lightly dissect the upper eastern wall. However, the western side of the canyon is composed of steep cliffs. The eastern wall is composed of the more resistant Cretaceous granitic rocks. Based on one dredge sample, Cretaceous sandstone crops out along the western wall and apparently constitutes the bedrock ridge (Greene, 1977; Green and Hicks, 1990; Greene et al., 1991)."
}
