{
  "dc_identifier_s": "http://purl.stanford.edu/sh270nw2252",
  "dc_title_s": "Flooding and Dam Inundation Zones: Humboldt County, California, 2015",
  "dc_description_s": "This polyline shapefile depicts the Potential Flooding and Dam Inundation Zones on the Scott River in the County of Humboldt, California in relation to the Iron Gate Dam. Flooding can cause the inundation of a normally dry area caused by high flow or overflow of water in an established watercourse. This coverage displays the portion of the Scott River that flows from Siskiyou County, California to Humboldt County, California where it drains into the Pacific Ocean. All of these dams in the Klamath Basin have been proposed for removal. The lower and middle sections of the Klamath River are most vulnerable to flooding, of which the Scott River is a tributary. The Humboldt County Planning and Building Department is responsible for protecting the public health, safety and welfare via building permit review and inspections consistent with California model codes as well as planning and development review and approval consistent with the county's General Plan. This Department oversees the Advance Planning Division, which is responsible for the Humboldt County's Geographic Information System (GIS) that is utilized by other County Departments; many federal, state and local agencies; and the general public. This coverage can be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. Humboldt County Planning and Building Department. (2015). Flooding and Dam Inundation Zones: Humboldt County, California, 2015. Humboldt County Planning and Building Department. Available at: http://purl.stanford.edu/sh270nw2252. The County of Humboldt makes no guarantee of the quality or completeness of this data. It has not been fully reviewed for accuracy and is intended to be used for planning purposes only. The department assumes no liability or responsibility in the use of this data. While every effort has been made to assure the accuracy of this information, it should be understood that it does not have the force and effect of law, rule, or regulation. In the event of any difference or error, the law will take precedence. The accuracy of map data varies from location to location in the county. While the GIS is useful for planning purposes, it should not be relied upon to determine property, zoning or general plan designation boundaries or be used in any way for project design. All GIS data should be verified before it is materially relied upon for property or project planning. In urban areas the GIS map data maybe inaccurate by as much as 50 feet in any direction. In rural areas the map data may be inaccurate by as much as 400 feet in any direction. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2021-10-29T19:07:51Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Hydrography",
    "Hazard mitigation",
    "Flood control",
    "Dams",
    "Inland Waters",
    "Location"
  ],
  "dct_spatial_sm": [
    "Humboldt County (Calif.)",
    "Scott River (Calif.)"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "Humboldt County Planning and Building Department",
  "dc_creator_sm": [
    "von Dohlen, Jerry"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/sh270nw2252\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/sh270nw2252.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:sh270nw2252/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/sh/270/nw/2252/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.345889, -122.957653, 40.643559, 39.36451)",
  "layer_slug_s": "stanford-sh270nw2252",
  "layer_id_s": "druid:sh270nw2252",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-zc242vz4054"
  ],
  "dct_isPartOf_sm": [
    "Humboldt County, California GIS Maps & Data"
  ]
}
