{
  "dc_identifier_s": "http://purl.stanford.edu/hv956vv4991",
  "dc_title_s": "Islands and Rocks: California Coastal National Monument, 1998",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2020-11-20T16:07:53Z",
  "dct_issued_s": "1998",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Islands",
    "Rocks",
    "Environment",
    "Geoscientific Information",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "1998"
  ],
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "California. Department of Fish and Game. Marine Resources Region"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/hv956vv4991\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/hv956vv4991.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:hv956vv4991/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/hv/956/vv/4991/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.421782, -117.268474, 41.995748, 32.798474)",
  "layer_slug_s": "stanford-hv956vv4991",
  "layer_id_s": "druid:hv956vv4991",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 1998,
  "dc_source_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_isPartOf_sm": [
    "California Department of Fish and Wildlife GIS Maps & Data"
  ],
  "dc_description_s": "This polygon shapefile represents offshore rocks and islands that are part of the newly designated California Coastal National Monument (CCNM), under USDI Bureau of Land Management (BLM) jurisdiction. The ownpax data of the surface ownership layer is intended to illustrate state wide and regional land ownership. Large land holders are emphasized in detail and they are Federal, State, and local governments. Private land owners are, for the most part, simply carried as private, generalizing this group as one. BLM obtained the spatial data (linework) from the California State Lands Commission, who had digitized the California coastline from USGS 1:24,000-scale quads. BLM then added geographic place names and ownership codes. The Department of Fish and Game obtained the data from BLM and modified the attribute table to include Owner names. The resulting shapefile was renamed as above. Original documentation from contributing agencies is appended below. This layer is part of a collection of data created by the California Department of Fish &amp; Wildlife. This layer may be used for illustration and mapping, analyzing public lands distribution, and conducting inventories over public lands. California Department of Fish and Game. Marine Resources Region. (1998). Islands and Rocks: California Coastal National Monument, 1998. California Department of Fish and Game. Available at: http://purl.stanford.edu/hv956vv4991. Converted to California Teale Albers NAD83 by the California Department of Fish and Game --BEGIN ORIGINAL METADATA - THIS INFORMATION MAY NOT BE CURRENT-- CALIFORNIA DEPARTMENT OF FISH AND GAME GIS METADATA California Coastal National Monument -- Rocks and Islands Shapefile Name: ca_coastal_nm_rocks.shp Metadata Date: 2002.05.03 DESCRIPTION This shapefile represents offshore rocks and islands that are part of the newly designated California Coastal National Monument (CCNM), under USDI Bureau of Land Management (BLM) jurisdiction. The online URL is http://pub4.caso.ca.blm.gov/news/2000/01/nr/coastal_monument_factsheet.html BLM obtained the spatial data (linework) from the California State Lands Commission, who had digitized the California coastline from USGS 1:24,000-scale quads. BLM then added geographic place names and ownership codes. The Department of Fish and Game obtained the data from BLM and modified the attribute table to include Owner names. The resulting shapefile was renamed as above. Original documentation from contributing agencies is appended below. Vital STATISTICS: Datum: NAD 27 Projection: Albers Units: Meters 1st Std. Parallel: 34 00 00 2nd Std. Parallel: 40 30 00 Longitude of Origin: -120 00 00 Latitude of Origin: 00 00 00 False Easting (X shift): 0 False Northing (Y shift): -4,000,000 Source: USGS quads, State Lands Commission, USDI BLM Source Media: mylar, paper Source Scale: 1:24,000 Capture Method: Manual digitization by State Lands; attibuted by BLM Conversion Software: ARC/INFO rev. 5.0.1, 6.1.2, ArcView 3.x Data Structure: Vector, Shapefile Number of features: 12767 polygons Layer Size: appx. 6 MB uncompressed Date updated: unknown ===== begin BLM metadata Transmittal Note from Victoria Smith/BLM to Paul Veisze/DFG To Whom it may concern: The included files are in shapefiles projections: UTM NAD27 Zone 10, Geographic NAD27 and Teale Albers NAD27. The rispca are the Rocks and Islands polygon information The cstlca are the lines that depict the coast line. The original metadata is included in the sudirectory metadata. The coverage has been changed from the original. The rocks and islands have been separated from the coast line and built into polygons then converted to shapefiles. The rocks have been identified by name (when applicable) and ownership (as best as could be determined). The ownership metadata (for BLM ownership data which is not included) contains the labels for the ownership attributes. If you have any further questions please feel free to contact me, Victoria Smith US Bureau of Land Management 916-978-4571 == end transmittal Metadata: Identification_Information: Citation: Citation_Information: Originator: Bureau of Land Management Publication_Date: 19900111 Title: COVERAGE OWNPAX39121 -- surface ownership, polygons, in the one degree area 39 north lattitude 121 west longitude. Edition: January 19, 1999 Geospatial_Data_Presentation_Form: map Series_Information: Series_Name: surface ownership information for California Issue_Identification: None Publication_Information: Publication_Place: Sacramento, California Publisher: Bureau of Land Management Online_Linkage: http://www.ca.blm.gov/gis/downloadindex.html#Lands Description: Abstract: The ownpax data of the surface ownership layer is intended to illustrate state wide and regional land ownership. Large land holders are emphasized in detail and they are Federal, State, and local governments. Private land owners are, for the most part, simply carried as private, generalizing this group as one. Purpose: The ownpax coverages may be used for illustration and mapping, analyzing public lands distribution, and conducting inventories over public lands. Supplemental_Information: Procedures Used: The Californiz land ownership layer was digitized by FRRAP of the CA Dept. of Forestry from mylar separates of the BLM 1:100,000 surface management quads as supplemented by ownership information from the USFS and other sources. FRRAP also edged matched the quads into one continuous data set. FRRAP digitized the layer into Arc/Info. Subsequent to this the Teale Data Center took over storage and management of the layer. Teale in turn snapped the arcs of the ownership layer to arcs of the public land grid layer. It was at this point that the BLM in California purchased the data set from the Teale Data Center. Since obtaining the ownership data set, BLM CA has added updates of its own on at first a project by project basis, and recently in a systematic state wide fashion. BLM has also altered the info table structure of the data set. BLM CA has added a ownpca.met table used to document revisions at the feature level, and other related data revision items. In 1998, CA BLM split the coverage into separate one degree area coverages to facilitate the accelerated update and maintenance of the data, particularly as it simplified the participation of Field Offices in the maintenance process. Revisions: The data set is currently under revision. No formal revision schedule or revision numbering ro release system is in place. Revisions are done on an as-needed, project basis. The exception to this is that a systematic state wide revision of BLM lands only was completed in December, 1998 in preparation for use in the production of a new BLM California State Map - a lithographic cartographic product. BLM will also use this update in cooperating with the Teale Data Center in helping them to maintain their version of the data set. This information will be supplied to Teale in the first quarter of 1999. Other groups of State and Federal agencies are clammoring for a thorough update to the data set, and a major version release may occur through Teale some time prior to 2005. Review Applied to the Data: FRRAP reviewed status information and edge mathcing for the data set Teale Data Center reviewed the data set against the PLSS. The BLM is currently reviewing the status data against our Master Title Plats on a township by township basis in a systematic fashion. BLM CA is also reviewing the coordinate geometry of the nodes and arcs where GCDB data is available. Related Spatial and Tabular Data Sets: Additional tabular data sets area as follows: owner.lut is a look up table used for shading the data set on screen and for plotting. It contains the owner item codes from ownpca.pat and a shade value for an internally developed shade table called inkjetown.shd - developed for HP 755 cm ink jet plotters. The table owner.name contains the owner codes stored in ownpca.pat, with the owner name in another item. Owner.met contains metadata at the feature level for edits of the status, gcdb coordinate use on nodes and arcs, and editing of the arcs. Other Reference Cited: FRRAP, CA Department of Forestry, 1990, California Land Ownership Layer, CA Dept of Forestry, Sacramento, CA. Notes: The data set maintained by BLM CA was placed in MOSS at the time that it was purchased from the Teale Data Center. Subsequently, the data set was moved to a Unix based Arc/Info double precision coverage where it now resides. More recently, the coverage was split into many coverages, each covering a one degree area. Time_Period_of_Content: Time_Period_Information: Single_Date/Time: Calendar_Date: 19980101 Currentness_Reference: publication date Status: Progress: complete Maintenance_and_Update_Frequency: irregular Spatial_Domain: Bounding_Coordinates: West_Bounding_Coordinate: -122.04329159 East_Bounding_Coordinate: -120.97154544 North_Bounding_Coordinate: 40.02157502 South_Bounding_Coordinate: 38.97858397 Keywords: Theme: Theme_Keyword_Thesaurus: none Theme_Keyword: surface land ownership Place: Place_Keyword_Thesaurus: none Place_Keyword: California Access_Constraints: none - though subject to cost recovery rules Use_Constraints: Anyone who uses these data must cite the Bureau of Land Management. These dataare not to be used at scales greater than 1:24,000. Point_of_Contact: Contact_Information: Contact_Person_Primary: Contact_Person: James Scrivner Contact_Organization: Bureau of Land Management Contact_Position: GIS Coordinator Contact_Address: Address_Type: mailing and physical address Address: 2135 Butano Drive City: Sacramento State_or_Province: CA Postal_Code: 95825 Country: USA Contact_Voice_Telephone: 916-978-4559 Contact_Facsimile_Telephone: 916-978-4580 Contact_Electronic_Mail_Address: jscrivne@ca.blm.gov Data_Set_Credit: This data set is based on BLM 1:100,000 surface management quads. FRRAP of the CA Department of Forestry digitized the data from the base maps. The Teale Data Center mainatained the data after that, until the BLM purchased a version in 1991. Since that time, BLM has made significant modifications to the data set for its own internal requirements. Teale continues to maintain the version used by many organizations withing California. Native_Data_Set_Environment: AIX, 4.2, 000185544600 UNIX ARC/INFO version 7.2.1 Data_Quality_Information: Attribute_Accuracy: Attribute_Accuracy_Report: Attributes are estimated to be 95% correct. Visual inspections were perormed by field offices and central office, by lands staff and gis staff. Compared against local knowledge, plats, and published 1:100,000 surface ownership maps. Logical_Consistency_Report: Polygon and chain-node topology present. Completeness_Report: Recent updates emphasized BLM ownership in preparation of a new BLM published state map. Other ownership categories will be updated as opportunities become available. Positional_Accuracy: Horizontal_Positional_Accuracy: Horizontal_Positional_Accuracy_Report: Visual inspection of arcs using best available information. Lineage: Source_Information: Source_Citation: Citation_Information: Originator: The Bureau of Land Management published the 1:100,000 Surface Management Quads from which the California Department of Forestry digitized the ownership data. Publication_Date: 19900111 Title: BLM 1:100,000 Surface Management Quads, California Geospatial_Data_Presentation_Form: map Series_Information: Series_Name: BLM Surface Management Quads, 1:100,000 Issue_Identification: None Publication_Information: Publication_Place: Sacramento, CA Publisher: Bureau of Land Management Source_Scale_Denominator: 100000 Type_of_Source_Media: mylar separate Source_Time_Period_of_Content: Time_Period_Information: Single_Date/Time: Calendar_Date: 19800101 Source_Currentness_Reference: ground condition Source_Citation_Abbreviation: BLM Source_Contribution: Polygons Process_Step: Process_Description: First draft of metadata created by jscrivne using FGDCMETA.AML ver. 1.2 05/14/98 on ARC/INFO data set /gis/master/basic/lands/ownpax39121 Process_Date: 19990119 Spatial_Data_Organization_Information: Direct_Spatial_Reference_Method: Vector Point_and_Vector_Object_Information: SDTS_Terms_Description: SDTS_Point_and_Vector_Object_Type: Point Point_and_Vector_Object_Count: 573 SDTS_Point_and_Vector_Object_Type: String Point_and_Vector_Object_Count: 1061 SDTS_Point_and_Vector_Object_Type: GT-polygon composed of chains Point_and_Vector_Object_Count: 574 Spatial_Reference_Information: Horizontal_Coordinate_System_Definition: Planar: Map_Projection: Map_Projection_Name: Transverse Mercator Transverse_Mercator: Scale_Factor_at_Central_Meridian: 0.99940 Longitude_of_Central_Meridian: -119 Latitude_of_Projection_Origin: 37 False_Easting: 500000.00000 False_Northing: 1500000.00000 Planar_Coordinate_Information: Planar_Coordinate_Encoding_Method: coordinate pair Coordinate_Representation: Abscissa_Resolution: 5.0 Ordinate_Resolution: 5.0 Planar_Distance_Units: Meters Geodetic_Model: Horizontal_Datum_Name: North American Datum of 1983 Ellipsoid_Name: GRS1980 Semi-major_Axis: 6378206.4 Denominator_of_Flattening_Ratio: 294.98 Entity_and_Attribute_Information: Overview_Description: Entity_and_Attribute_Overview: > >OWNPAX39121.PAT: > >COLUMN ITEM NAME WIDTH OUTPUT TYPE N.DEC ALTERNATE NAME > 1 AREA 8 18 F 5 > 9 PERIMETER 8 18 F 5 > 17 OWNPAX39121# 4 5 B - > 21 OWNPAX39121-ID 4 5 B - > 25 OWNER 3 3 I - > 28 MANAGER 3 3 I - > 31 ACQUISITION_ID 6 6 I - > >owner, manager, and acquisition_id are the only user (non-system) >defined columns in ownpax39121.pat. owner is defined to be the >entity that actually owns the parcel. valid values of owner are >integers in the range 0 through 99 as follows: > > 1 NIPF > 2 Forest Industry > 5 Water > 10 County, City, Regional lands > 11 County, City, Regional Parks/Preserves > 20 State Lands / State Lands Commission > 21 CDF > 23 Cal. Dept. of Parks and Recreation > 24 Cal. Dept. of Fish and Game > 30 Military > 39 Other Federal > 40 Bureau of Reclamation > 41 Bureay of Indian Affairs > 50 US Fish and Wildlife Service > 55 National Seashore, National Recreation Area > 60 National Monument > 65 National Park Service > 70 Bureau of Land Management > 80 US Forest Service - Miscellaneous > 81 Angeles National Forest > 82 Cleveland National Forest > 83 Eldorado National Forest > 84 Inyo National Forest > 85 Klamath National Forest > 86 Lassen National Forest > 87 Los Padres National Forest > 88 Mendocino National Forest > 89 Modic National Forest > 90 Plumas National Forest > 91 San Bernardino National Forest > 92 Sequoia National Forest > 93 Shasta-Trinity National Forest > 94 Sierra National Forest > 95 Six Rivers national Forest > 96 Stanislaus National Forest > 97 Tahoe National Forest > 98 Toiyabe National Forest > 99 Lake Tahoe Basin Management Unit > >manager is the entity that has functional managemnt of the parcel, >regardless of what entity owns the parcel. manager uses the same >coding scheme as owner. acquisition_id is for BLM CA internal use, >and is used to trach lands aquired since a date of about 1985. > > >OWNPAX39121.AAT: > >COLUMN ITEM NAME WIDTH OUTPUT TYPE N.DEC ALTERNATE NAME > 1 FNODE# 4 5 B - > 5 TNODE# 4 5 B - > 9 LPOLY# 4 5 B - > 13 RPOLY# 4 5 B - > 17 LENGTH 8 18 F 5 > 25 OWNPAX39121# 4 5 B - > 29 OWNPAX39121-ID 4 5 B - > >all attributes in ownpax39121.aat are system generated. > >OWNPAX39121.NAT: > >COLUMN ITEM NAME WIDTH OUTPUT TYPE N.DEC ALTERNATE NAME > 1 ARC# 4 5 B - > 5 OWNPAX39121# 4 5 B - > 9 OWNPAX39121-ID 4 5 B - > > >all attributes in ownpac39121.nat are system generated. Entity_and_Attribute_Detail_Citation: none Distribution_Information: Distributor: Contact_Information: Contact_Organization_Primary: Contact_Organization: Bureau of Land Management Contact_Position: GIS Coordinator Contact_Address: Address_Type: mailing and physical address Address: 2135 Butano Drive City: Sacramento State_or_Province: CA Postal_Code: 95825 Country: USA Contact_Voice_Telephone: 916-978-4559 Contact_Instructions: voice telephone, 8AM - 5PM Pacific Time Contact_Electronic_Mail_Address: jscrivne@ca.blm.gov Distribution_Liability: Information contained in this data set is preliminary in nature and is presented without the approval of the Director of the BLM. This information is provided with the understanding that it is not guranteed to be correct or complete and conclusions drawn from such information are the responsibility of the user. Metadata_Reference_Information: Metadata_Date: 19990127 Metadata_Review_Date: 19990120 Metadata_Future_Review_Date: 20000115 Metadata_Contact: Contact_Information: Contact_Organization_Primary: Contact_Organization: Bureau of Land Management Contact_Person: James Scrivner Contact_Position: GIS Coordinator Contact_Address: Address_Type: mailing and physical address Address: 2135 Butano Drive City: Sacramento State_or_Province: CA Postal_Code: 95825 Country: USA Contact_Voice_Telephone: 916-978-4559 Contact_Facsimile_Telephone: 916-978-4580 Contact_Electronic_Mail_Address: jscrivne@ca.blm.gov Metadata_Standard_Name: FGDC Content Standards for Digital Geospatial Metadata Metadata_Standard_Version: Version of June 8, 1994 Metadata_Access_Constraints: none Metadata_Use_Constraints: none ===== end BLM metadata ===== begin State Lands Commission metadata Name: California coastline FS Name: COASTN27 DATE: 2 Aug 1994 DESCRIPTION: Note: This coverage is a rebuild of the original digitized data with greatly reduced tolerances (see below). The purpose of this rebuild is to reduce the number of verticies that are dropped out during an ARCINFO \"CLEAN\" process on a previous version of this coverage. This data set closely resembles the original data, and as such, users will probably want to generalize this coverage to decrease unwanted verticies and arcs. California shoreline from the Oregon border to the Mexico border including Humboldt, Arcata, San Francisco, San Pablo, Suisun, Honker, and San Diego Bays and includes offshore rocks. This shoreline represents the mean high tide line along the coast and bays as shown on the US Geological Survey 7.5' series quadrangles. Vital STATISTICS: Datum: NAD 27 Projection: Albers Units: Meters 1st Std. Parallel: 34 00 00 2nd Std. Parallel: 40 30 00 Longitude of Origin: -120 00 00 Latitude of Origin: 00 00 00 False Easting (X shift): 0 False Northing (Y shift): -4,000,000 Source: US Geological Survey (Various years) Source Media: mylar, paper Source Projection: Lambert Source Units: meters, feet Source Scale: 1:24,000 Capture Method: Manual digitization Conversion Software: ARC/INFO rev. 5.0.1, 6.1.2 Data Structure: Vector ARC/INFO Coverage type: line, point ARC/INFO tolerances: Fuzzy: .001 Weed: .02 - .006 Number of features: 28786 arcs, 12150 points Layer Size: 66.844 MB Date updated: July 1994 DATA DICTIONARY: There are is only standard attribute information for the PAT and AAT files. DATA QUALITY ASSESSMENT: The following are subjective comments regarding this data. This coverage has been compiled from individually digitized 7.5' USGS quadrangles controlled by NGS triangulation stations and individual quad corners. RMS errors averaged under 5 meters per quad. Accuracy of this coverage is very good with respects to the original source material. The shoreline between the Mare Island and Cuttings Wharf quads did not match. The Cuttings Warf quad was completed in 1949 and the Mare Island quad was completed in 1959. The differences were assumed to have resulted from the the different mapping dates. Consequently, the shoreline of the quad with the later date, the Mare Island quad, was held and the shoreline of the Cuttings Wharf quad was manually adjusted to fit. Not all of the quadrangles were current, since we could not afford new mylar sets. You will find some differences between our shoreline and the most recent USGS quadrangles. This shoreline will be updated on an ongoing basis. The marine terminal facility known as Pacific Wharf situated on the east side of San Pablo Bay alongside the main channel of the bay and west of the Unocal's Wharf at Oleum (Mare Island Quad), was positioned from registered and rectified air photos. The method used to position the facility was as follows: 1. The scanned air photo was registered with the coastline coverage then rectified; 2. The facility was then digitized in arcedit with a mouse from the registered and rectified scanned air photo. DATA CONTACT: Contact Name: Ted Fukushima Contact Agency: State Lands Commission Contact's Phone: 916-322-7813 ===== end State Lands Commission metadata ===== end of file \"ca_coastal_nm_rocks.txt\" --END ORIGINAL METADATA-- Note: This coverage is a rebuild of the original digitized data with greatly reduced tolerances (see below). The purpose of this rebuild is to reduce the number of verticies that are dropped out during an ARCINFO \"CLEAN\" process on a previous version of this coverage. This data set closely resembles the original data, and as such, users will probably want to generalize this coverage to decrease unwanted verticies and arcs. California shoreline from the Oregon border to the Mexico border including Humboldt, Arcata, San Francisco, San Pablo, Suisun, Honker, and San Diego Bays and includes offshore rocks. This shoreline represents the mean high tide line along the coast and bays as shown on the US Geological Survey 7.5' series quadrangles. The following are subjective comments regarding this data: This coverage has been compiled from individually digitized 7.5' USGS quadrangles controlled by NGS triangulation stations and individual quad corners. RMS errors averaged under 5 meters per quad. Accuracy of this coverage is very good with respects to the original source material. The shoreline between the Mare Island and Cuttings Wharf quads did not match. The Cuttings Warf quad was completed in 1949 and the Mare Island quad was completed in 1959. The differences were assumed to have resulted from the the different mapping dates. Consequently, the shoreline of the quad with the later date, the Mare Island quad, was held and the shoreline of the Cuttings Wharf quad was manually adjusted to fit. Not all of the quadrangles were current, since we could not afford new mylar sets. You will find some differences between our shoreline and the most recent USGS quadrangles. This shoreline will be updated on an ongoing basis. The marine terminal facility known as Pacific Wharf situated on the east side of San Pablo Bay alongside the main channel of the bay and west of the Unocal's Wharf at Oleum (Mare Island Quad), was positioned from registered and rectified air photos. The method used to position the facility was as follows: 1. The scanned air photo was registered with the coastline coverage then rectified; 2. The facility was then digitized in arcedit with a mouse from the registered and rectified scanned air photo. DATA CONTACT: Contact Name: Ted Fukushima Contact Agency: State Lands Commission Contact's Phone: 916-322-7813 Anyone who uses these data must cite the Bureau of Land Management. These data are not to be used at scales greater than 1:24,000. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
