{
  "dc_identifier_s": "http://purl.stanford.edu/yf324sm3507",
  "dc_title_s": "Seafloor Character: Offshore of San Gregorio, California, 2007",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2021-10-29T17:16:51Z",
  "dct_issued_s": "2013",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Remote sensing",
    "Multibeam mapping",
    "Submarine topography",
    "Sediments (Geology)",
    "Marine sediments",
    "Ocean bottom",
    "Seismic reflection method",
    "Imagery and Base Maps",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "San Mateo County (Calif.)",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2013"
  ],
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Endris, Charles A.",
    "Greene, H. G.",
    "Golden, Nadine E.",
    "Moss Landing Marine Laboratories"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/yf324sm3507\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/yf324sm3507.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:yf324sm3507/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/yf/324/sm/3507/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-122.5095498, -122.4063883, 37.3915738, 37.2297481)",
  "layer_slug_s": "stanford-yf324sm3507",
  "layer_id_s": "druid:yf324sm3507",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2013,
  "dc_source_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_isPartOf_sm": [
    "California State Waters Map Series Data Catalog"
  ],
  "dc_description_s": "This layer is a georeferenced raster image containing seafloor character data for the offshore area of San Gregorio, California. Using multibeam echosounder (MBES) bathymetry and backscatter data, potential marine benthic habitat maps were constructed. The habitats were based on substrate types and documented or \"ground truthed\" using underwater video images and seafloor samples obtained by the USGS. These maps display various habitat types that range from flat, soft, unconsolidated sediment-covered seafloor to hard, deformed (folded), or highly rugose and differentially eroded bedrock exposures. Rugged, high-relief, rocky outcrops that have been eroded to form ledges and small caves are ideal habitat for rockfish (Sebastes spp.) and other bottom fish such as lingcod (Ophiodon elongatus). A map that shows these data is published in Scientific Investigations Map 3306, \"California State Waters Map Series--Offshore of San Gregorio, California.\" This layer is part of USGS Data Series 781. In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Additionally, this coverage can provide a geologic map for the public and geoscience community to aid in assessments and mitigation of geologic hazards in the coastal region and sufficient geologic information for land-use and land-management decisions both onshore and offshore. This information is not intended for navigational purposes. Endris, C.A, Greene, H.G., and Golden, N.E. (2013). Seafloor Character: Offshore of San Gregorio, California, 2007. California State Waters Map Series Data Catalog: U.S. Geological Survey Data Series 781. Available at: http://purl.stanford.edu/yf324sm3507. Data used for the creation of the potential marine benthic habitat interpretation consists of multibeam bathymetry, acoustic backscatter, sediment samples, camera-sled imagery, and existing geologic and seafloor interpretive maps. All data were compiled and displayed for interpretation using ESRI ArcGIS software, ArcMap v.10.0. The process consists of editing a shapefile within ArcMap, beginning with the construction of polygons to delineate benthic features. A benthic feature is an area with common characteristics which can be characterized as a single potential habitat type. The boundaries and extents of these features were determined from the bathymetric data. In general, interpretations were made at scales between 1:2,000 and 1:5,000. The USGS kindly provided the Center for Habitat Studies with a geodatabase consisting of feature datasets delineating geologic features and attributes for offshore San Gregorio. Some of the delineated polygons were preserved as part of the potential marine benthic habitat characterization. However, the Greene and others (2007) code was used in attributing the dataset and additional polygons were added using the methods outlined below. High-resolution multibeam sonar data in the form of bathymetric depth grids (seafloor digital elevation models, referred to as the \"bathymetry\") were the primary data used in the interpretation of potential habitat types. Shaded-relief imagery (\"hillshade\") allows for visualization of the terrain and interpretation of submarine landforms. On the basis of these hillshades, areas of rock were identified by their often sharply defined edges and high relative relief; these may be contiguous outcrops, isolated parts of outcrop protruding through sediment cover (pinnacles), or isolated boulders. Although these types of features can be confidently characterized as exposed rock, it is not uncommon to find areas within or around the rocky feature that appear to be covered by a thin veneer of sediment. These areas are identified as \"mixed\" induration, containing both rock and sediment. Broad areas of the seafloor lacking sharp and angular characteristics are considered to be sediment. Sedimentary features may contain erosional or depositional characteristics recognizable in the bathymetry, such as dynamic bedforms (dunes or sand waves). General morphologic features such as scours, mounds, and depressions were also identified using the hillshade imagery. The combination of acoustic backscatter data and \"ground truthed\" sediment samples were used to delineate seafloor sediment types within areas identified as \"soft (s)\" induration. Initially, ground truth data, in the form of grab sample descriptions and average grain size measurements, were categorized into four grain-size categories: mud (m), muddy sand (s/m), sand (s), and sandy gravel (s/g). Backscatter data was then classified into four intensity categories (low, med, high, very high) that are assumed to correspond to relative grain sizes. The aim was to develop an intensity classification of the seafloor that correlated with the data collected from the sediment samples. Thus, the combination of remotely observed data (acoustic backscatter) and directly observed data (sediment grab samples) translates to higher confidence in our ability to interpret broad areas of the seafloor. Nonetheless, we caution against using our sediment type interpretations as anything more than \"best-guess\" because of the following issues: characterization of contiguous sediment bodies is a difficult procedure because even small areas can exhibit a wide spectrum of backscatter-intensity values that lack distinct boundaries; backscatter intensity can be affected by depth, vegetation, water column conditions, and seafloor relief; and directly observed sediment data, in the form of sediment samples, represents a very small area relative to remotely observed data, requiring broad areas of interpolation. Please refer to Greene and others (2007) for more information regarding the Benthic Marine Potential Habitat Classification Scheme and the codes used to represent various seafloor features. References Cited: Greene, H.G., Bizzarro, J.J., O'Connell, V.M., and Brylinsky, C.K., 2007, Construction of digital potential marine benthic habitat maps using a coded classification scheme and its application, in Todd, B.J., and Greene, H.G., eds., Mapping the seafloor for habitat characterization: Geological Association of Canada Special Paper 47, p. 141-155. Greene, H.G., Yoklavich, M.M., Starr, R.M., O'Connell, V.M., Wakefield, W.W., Sullivan, D.E., McRea, J.E., Jr., and Cailliet, G.M., 1999, A classification scheme for deep seafloor habitats: Oceanologica Acta, v. 22, no. 6, p. 663-678. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
