{
  "dc_title_s": "Stormwater Runoff Outfalls: Santa Clara County, California, 2008",
  "dc_description_s": "This point shapefile depicts centroid locations of Stormwater Runoff Storm Drain Outfalls, for outfalls greater than or equal to 18 inches in diameter, in the County of Santa Clara, California. The original Hydrograph Modification Program (HMP) data set was completed in 2003. This update is based on data collected in 2004 and 2005. New data include filed observations, newly acquired storm drainage maps and reinterpretation of existing data. Outfalls less than the threshold size were not included unless field verified by the Santa Clara Valley Water District (SCVWD). Certain outfalls were verified for location and diameter, and were noted. Outfalls verified in the field but not identified on storm drain maps were labeled \"private\" (PVT) and vary in diameter size. The point at which a \"trunk\" storm drain pipe that has replaced a segment of an open channel, ends, and the flow continues in the open channel was identified. These points occur at the downstream end of a culverted reach of creek, for example under a major highway or through a development. These locations were labeled as \"creek culvert terminus\" (CCT) in the database, and could be sites of potential scour. Catchment areas, land cover, and percent impervious area of catchment draining to outfall were derived by GIS analysis of remotely-sensed land cover data (3-foot grid cell resolution), acquired in the summer of 2002 by Space Imaging Corporation. The Santa Clara Valley Water District manages an integrated water resources system that includes the supply of clean, safe water, flood protection and stewardship of streams on behalf of Santa Clara County's 1.8 million residents. This layer is part of a collection of GIS data for Santa Clara County, California.To assist the Santa Clara Valley Water District in studies for compliance with National Pollutant Discharge Elimination System Permit regulation C.3f. This coverage can be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. ",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/sm160tf5795\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:sm160tf5795/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/sm160tf5795.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:sm160tf5795/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:sm160tf5795/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:sm160tf5795",
  "layer_slug_s": "stanford-sm160tf5795",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2016-03-24T17:06:02Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Santa Clara Valley Water District (Calif.)",
  "dc_creator_sm": "Santa Clara Valley Water District (Calif.)",
  "dc_subject_sm": [
    "Hydrology",
    "Watersheds",
    "Runoff",
    "Drainage",
    "Inland Waters",
    "Location"
  ],
  "dct_issued_s": "2008",
  "dct_temporal_sm": "2008",
  "dct_spatial_sm": "Santa Clara County (Calif.)",
  "georss_box_s": "37.198208 -122.175775 37.459152 -121.733943",
  "solr_geom": "ENVELOPE(-122.175775, -121.733943, 37.459152, 37.198208)",
  "solr_year_i": 2008,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}