{
  "id": "stanford-hm880pq4408",
  "dct_title_s": "HEMISPHERE OCCIDENtal du GLOBE TERtre veu en Convexe l’oeil etant infiniment distant et vis a vis la Section du 270 Merid et de l’Equateur Contenant L’AMERIQUE SEPTENTRIONALE L’AMERIQUE MERIDIONALE et Ptie des TERRES ARCTIQUES et ANTARCTIQ leurs Sous divisees en Regions",
  "dct_description_sm": [
    "Dated 1697, on sheet with accompanying map entitled: HEMISPHERE ORIENTAL du GLOBE TERRESTRE veu en Convexe ... With \"A Paris : Aux Galleries du Louvre Vis a Vis St. Nicolas avec Privilege du Roi pour 20 ans, 1697\"",
    "1705, with “fol 17” (top right). “page 2. 1re partie”, with a 1 with two diagonal slashes through it directly above it (lower right). With lines radiating out of the 270th meridian at the equator. Issued in: Introduction a la geographie in plusieurs cartes avec leur explication. / Par Les Srs Sanson, Geographes ordinaires du Roy. -- A Paris : Dans le cloitre de St. Nicolas du Louvre, MDCCVII [1707]. Reissued in his: Introduction a la geographie, 1710.",
    "As in State 2, but with “LA SPHERE DROITE” (bottom left, curved around hemisphere). 1705, with “fol 17” (top right). “page 2. 1re partie”, with a 1 with two diagonal slashes through it directly above it (lower right). With lines radiating out of the 270th meridian at the equator With, \"Aux Galleries du Louvre Vis a Vis St. Nicolas avec Privilege du Roi pour 20 ans, 1705\"",
    "Shirley 591 (Plate 408, State 1).",
    "I. de Californie with a flat northern coast with Terre de Iesso to the northwest. Representation du Globe en Converse (below map, center). Latitude line parallel; longitude lines meet at poles."
  ],
  "dct_creator_sm": [
    "Moulart-Sanson, Pierre, d. 1730."
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "Western Hemisphere--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/hm880pq4408",
    "126",
    "126-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T00:44:40Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/hm880pq4408\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/hm880pq4408\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fhm880pq4408\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/hm880pq4408/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624978\"}"
}
