{
  "id": "stanford-gc111cn2615",
  "dct_title_s": "HEMI-SPHERE OCCIDENTAL DU GLOBE TERRESTRE Veu en Concave, l’oeil etant à la Convexité du Globe vis à vis la Section du 90me. Meridien avec l’Equateur òu sont L’AMERIQUE SEPTENle L’AMERIQUE MERIDle ET Partie des TERRES ARCTIQUES et ANTARCTIQUES sous divisées en leurs Regions",
  "dct_description_sm": [
    "A Paris : Aux Galleries du Louvre Vis á Vis St. Nicolas avec P., [1697]. Issued on a page with the eastern hemisphere entitled: HEMISPHERE ORIENTAL DU GLOBE TERRESTRE Veu en Concave ...",
    "Issued alone on sheet, and with “fol 19” (top left). “1 page 1re partie”, (lower right). Issued in: Introduction a la geographie in plusieurs cartes avec leur explication. / Par Les Srs Sanson, Geographes ordinaires du Roy. -- A Paris : Dans le cloitre de St. Nicolas du Louvre, MDCCVII [1707].",
    "With title HEMISPHERE OCCIDENTAL DU GLOBE TERRESTRE Veu en Concave, l'oeil etant à la Convexite du Globe vis à vis la section du 90 me. Meridien avec l'Equateur et a une distance egalle au Demi=Diametre de la Carte où sont L'AMERIQUE SEPTENLE L'AMERIQUE MERIDLE ET Partie des TERRES ARCTIQUES et ANTARCTIQUES sous divisées en leurs Regions. With “L’HORIZON DROIT” (Bottom right, curved around hemisphere).",
    "Shirley 592 (Plate 409).",
    "California with two deep northern bays. The geographical features are shown in mirror image with the normal orientation for the text. Representation du Globe en Concave (below map, center)."
  ],
  "dct_creator_sm": [
    "Moulart-Sanson, Pierre, -1730"
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "Western Hemisphere--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/gc111cn2615",
    "125",
    "125-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T09:11:54Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/gc111cn2615\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/gc111cn2615\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fgc111cn2615\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/gc111cn2615/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624977\"}",
  "solr_bboxtype__minX": -160.0,
  "solr_bboxtype__minY": -90.0,
  "solr_bboxtype__maxX": 20.0,
  "solr_bboxtype__maxY": 90.0
}
