{
  "dc_identifier_s": "http://purl.stanford.edu/cd387dh1597",
  "dc_title_s": "Geologic Units (Lines), Freshwater Creek Watershed, California, 1999",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2021-10-29T19:37:55Z",
  "dct_issued_s": "2001",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Faults (Geology)",
    "Watersheds",
    "Landslide hazard analysis",
    "Inland Waters",
    "Geoscientific Information"
  ],
  "dct_spatial_sm": [
    "California, Northern",
    "Humboldt County (Calif.)",
    "Freshwater Creek (Calif.)"
  ],
  "dct_temporal_sm": [
    "1999"
  ],
  "dc_publisher_s": "California Geological Survey",
  "dc_creator_sm": [
    "California Geological Survey",
    "California. Division of Mines and Geology"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/cd387dh1597\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/cd387dh1597.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:cd387dh1597/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/cd/387/dh/1597/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.116271, -123.943281, 40.799383, 40.697332)",
  "layer_slug_s": "stanford-cd387dh1597",
  "layer_id_s": "druid:cd387dh1597",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 1999,
  "dc_source_sm": [
    "stanford-mg057bs7584"
  ],
  "dct_isPartOf_sm": [
    "Maps and GIS data for the Watersheds mapping series. Map set 3, Digital representation of OFR 99-10 & OFR 99-10a, Freshwater Creek, Humboldt County, California"
  ],
  "dc_description_s": "This line shapefile depicts geologic units, such as lithologic contacts, fault contacts, and watershed boundary codings, within the Freshwater Creek watershed in Humboldt County, California at 1:24,000 scale. This map contains a digital representation of the map Geologic and Geomorphic Features Related to Landsliding, OFR 99-10, and the map of Relative Landslide Potential, OFR 99-10a. The map of Landslide Potential With Geologic and Geomorphic Features is a digital representation of the map of Geologic and Geomorphic Features Related to Landsliding, OFR 99-10, combined with the map of Relative Landslide Potential, OFR 99-10a. This map set was created using an ArcInfo GIS database by compiling information from OFR 99-10 and OFR 99-10a. The data for the original mapping (OFR 99-10 and 99-10a) was compiled from multiple sources including published maps and reports, aerial photograph mapping, and reconnaissance geologic mapping. The maps/data are useful in preparation of Timber Harvesting Plans, and for use by land managers for identifying areas of potentially unstable ground. The maps/data serve as a guide to potential problem areas where more site-specific review is required. California Division of Mines and Geology and California Geological Survey. (2001). Geologic Units (Lines), Freshwater Creek Watershed, California, 1999. California Dept. of Conservation and California Geological Survey. Available at http://purl.stanford.edu/cd387dh1597. The discussion below was excerpted from OFR 99-10 and 99-10a.\n\nThe geology of the drainage is dominated by the Freshwater Fault.  This fault is \nconsidered a normal fault with blocks on either side stepping down to the west in a \nregional context.  Multiple strands of the fault appear to be present in the study \narea.  The fault is considered inactive because no evidence of movement after late \nQuaternary time has been observed along it.  The Freshwater Fault splits the \nwatershed into two sections having different geologic conditions, topographic styles\nand potentials for landsliding (Plate 1).\n\nMuch of the western half of the drainage has relatively steep topography underlain by \ngently dipping, interbedded mudstone, siltstone, sandstone and minor conglomerate of \nthe Wildcat Group (early Pleistocene to late Miocene). These rocks are typically prone \nto shallow debris flows/slides and occasional translational/rotational rock slides.  \nThe Wildcat Group in this part of the drainage rests uncomformably atop interbedded \nsandstone and shale of the Yager Formation (early Tertiary).  The Yager Formation dips\nsteeply to the northwest (Plate 1).  Only one translational/rotational rockslide was \nidentified in this unit.  Several lineaments were noted on the aerial photographs \nthroughout this part of the drainage, but no faults are indicated.\n\nThe geology of the eastern half of the drainage is complex and most of the larger \ntranslational/rotational landslides and earthflows are found there.  The western third \nof this area is underlain by Wildcat Group rocks that rest unconformably atop dense \nsandstones and shales of the Yager Formation and Coastal Belt of the Franciscan \nAssemblage (PLATE 1).  The contacts between Yager and Franciscan rocks probably \nrepresent multiple strands of the Freshwater Fault (Keith Knudsen, May 1999, personal \ncommunication).\n\nThe remainder of the eastern half is dominated by a series of northeast-dipping \nthrust faults.  These faults are considered inactive at this time because they are \nnot indicated on the State of California Earthquake Fault Zone map (State of California, \n1983).  The thrust faults juxtapose irregular slabs of dense sandstone/shale and melange \nof the Coastal Belt of the Franciscan Assemblage.  The erosional contrast between the two \nunits is seen as discrete bands of \"hard\" and \"soft\" topography that cut through the \ndrainage in a north-westerly direction (Plate 1).\n\nThe characteristics and properties of the various rock units found in this area were \ntaken into account during the assessment of relative landslide potential.  The primary \nsources of geological data used in preparing the relative landslide potential map are \ncompiled on Plate 1 of Open-File Report 99-10.\n\nThe Relative Landslide Potential Map has been prepared to aid in resource management and \ngeneral land-use planning.  It is not intended, nor should it be used for, evaluation of \nspecific sites.  Site specific evaluations often require detailed engineering geologic \nstudies and soil engineering investigations of the underlying soil and bedrock for proper \nplanning of specific projects.\n\nThis map is derivative, based on the following: 1) the occurrence and distribution \nlandslides, other types of slope failure, and features indicating slope instability \n(Plate 1, Open-File Report 99-10); 2) the geology of the area, including bedrock types \nand lithologic properties relative to slope stability and distribution of various earth \nmaterials, as well as the structural framework, such as the folded and faulted strata \nfound throught the region; and 3) the relative behavior of slopes within the area as \ninterpreted from analysis of historic aerial photographs and recent field observations.\n\nStudies of the stability of specific sites commonly require development of quantitative  \ndata through laboratory testing of field samples.  This level of testing was not done for \nthis regional evaluation.  In producing this map, it was assumed that actively sliding \nmaterial has the lowest relative strength, and thus, the highest relative potential for \nlandsliding of all the geological materials underlying the slopes.  Recent alluvial \ndeposits in the valley bottom were assumed to possess the least potential for landsliding \ndue to their flat slope.  The relative potential for landsliding between these extremes \nwas evaluated subjectively based on aerial photograph interpretation, field observations \nand the following principal factors:\n\n The broad apparent stability characteristics of geological materials underlying \n        the slopes and adjacent lower-lying areas, as expressed in their natural \n        exposures and their observed responses to alteration by land-use activities.  \n        For example, slopes that exhibit abundant evidence of landsliding or downslope \n        creep of the soil are considered oversteepened relative to the strength of the \n        materials that underlie them.\n\n Steepness of slopes, whether or not landslides are apparent.\n\n The presence of active or intermittent natural influences that tend to cause  \n        slope failure.  These include gravity, climatic conditions, fluvial processes,  \n        and the tendency of certain soils to shrink and swell under varying moisture \n        conditions.\n    \nThese criteria are combined to yield the five-value scale used on the Relative Landslide \nPotential Map to indicate the comparative capacity of the slopes within the map area to \nresist failure by landsliding.\n\nThe map, Landslide Potential with Geologic and Geomorphic Features, Freshwater Creek, \nHumboldt County, California is a digital representation of the map, Geological and \nGeomorphic Features Related to Landsliding, OFR 99-10, combined with the map of Relative \nLandslide Potential, OFR 99-10a. \n\nPurpose:\n\nThe maps/data are useful in preparation of Timber Harvesting Plans, and for use by land \nmanagers for identifying areas of potentially unstable ground. The maps/data serve as a \nguide to potential problem areas where more site-specific review is required.\n                             \nData Capture Procedures:\n\nAs noted previously, geomorphic features were mapped on stereo pair photographs and \ntransferred to 7.5 minute quadrangle mylar overlays.  These overlays were scanned and \nconverted to ArcInfo vector coverages. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
