{
  "dc_identifier_s": "https://purl.stanford.edu/cz715gw6055",
  "dc_title_s": "California Salmonid Habitat Inventory: Russian River Basin, California, 1996-2002",
  "dc_rights_s": "Restricted",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2023-10-27T10:48:04Z",
  "dct_issued_s": "2002",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Salmonid",
    "Restoration monitoring (Ecology)",
    "Environment",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Sonoma County (Calif.)",
    "Mendocino County (Calif.)",
    "Russian River Watershed (Calif.)"
  ],
  "dct_temporal_sm": [
    "1996",
    "2002"
  ],
  "dc_publisher_s": "Circuit Rider Productions",
  "dc_creator_sm": [
    "Circuit Rider Productions"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/cz715gw6055\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/cz715gw6055.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:cz715gw6055/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/cz/715/gw/6055/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.341425, -122.84551, 39.194485, 38.386997)",
  "layer_slug_s": "stanford-cz715gw6055",
  "layer_id_s": "druid:cz715gw6055",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <group>stanford</group>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>Copyright ownership resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.",
  "stanford_copyright_s": "Copyright ownership resides with the originator.",
  "solr_year_i": 1996,
  "dc_source_sm": [
    "stanford-zt526qk7324"
  ],
  "dct_isPartOf_sm": [
    "Russian River watershed GIS"
  ],
  "dc_description_s": "This line shapefile represents the Russian River Watershed portion of the California Salmonid Habitat Inventory- a quantitative stream habitat survey focused on stream habitat restoration. Field biologists walk in-stream from confluence to headwaters of streams identifying pools, riffles, and flatwater areas as individual habitat units. Quantitative attributes include width, depth, substrate, bank vegetation, and slope to help identify restoration potential, stream health and monitoring potential. This data is inteded to aid in internal managment descisions regarding stream restoration projects and potential. Circuit Rider Productions and National Oceanic and Atmospheric Administration (2002). California Salmonid Habitat Inventory: Russian River Basin, California, 1996-2002. Circuit Rider Productions. Available at: http://purl.stanford.edu/cz715gw6055 All stream surveys are dynamically segmented against 100k base hydrography routes.\n\nThe Dynamic Segmentation process is accomplished by 1)\nPreparing a hydrography arc coverage with a unique numeric value\nfor each named stream 2) Ensuring flow direction for each stream\n3) Building route/section topology for each stream 4) Preparing the\nhabitat table as linear event data with a)measure distances based\non field inputs and b)a unique key value for each named stream 5)\nCalibrating routes based on field input from habitat table 6)\nDisplaying habitat tables in ArcView, converting to ArcView shapes\nand distributing to field personnel.\n\n1. DFG has obtained US Geologic Survey (USGS) Digital Line Graph\n(DLG) 100,000 scale hydrography (See Appendix for Hydro Meta Data\nand structure). In 1993, the US Environmental Protection Agency\n(EPA) attached the River Reach File Version 3 (RF3) addressing\nsystem to California's hydrographic coverage Arc Attribute Table\n(.AAT). Arcs along the same named watercourse share a common\nprimary name code, or PNMCD. The unique key value for each stream\nis the EPA national standard PNMCD.\n\n2. Prior to building hydrography route/section topology, streams\nmust have consistent linear direction. I developed an Arc Macro\nLanguage (AML) method for establishing direction of all streams\nbased on topology with no operator (See Appendix for flow.aml and\nlake.aml). This process pathwalks each named stream from its\nheadwaters to its mouth and ensures all arcs point downstream\n(including double lined streams). The DLG MINOR5 field is\npopulated with the arc numeric sequence of each stream from the\nmouth.\n\n3. I developed an ArcEdit AML which creates Route/Section\ntopology (See Appendix for mkroute.aml). The blanket Arc level\nMAKEROUTE command will not ensure direction of all routes. The AML\ncreates one route for each unique PNMCD, in which the beginning\nmeasure of the route is at the streams confluence (arc MINOR5 = 1\nfrom flow.aml) and the ending measure is at the streams headwater.\nThe resulting Route Attribute Table (.RAT) has one record per\nunique PNMCD. The resulting Section Attribute Table (.SEC) has one\nrecord for arcs along each PNMCD.\n\n4. Preparation of habitat data as event tables contains the\nfollowing processes: A) Insure the table has a properly populated\nroute relate item and B) create and populate measure items.\n\nIn some cases field personnel will not have the PNMCD value for\nthe surveyed stream, and will enter instead a latitude and\nlongitude of the stream confluence, the township range and section\nnumber (called legal) and/or the stream name from the USGS 7.5\nMinute Quadrangle. By cross referencing the quadrangle, lat/lon\ncoordinates, legal description or the stream name with the RF3\nfile, I find and enter the proper PNMCD value in the habitat table.\nEach habitat table data will relate to the .RAT on the PNMCD.\n\nThe habitat table contains one record per habitat unit. The\nLENGTH field is the length of each habitat unit, measured in feet.\nMeasure fields FROM, TO (for linear events), and LOCATION (for point\nevents) are added to the habitat table. The FROM field is equal\nto the previous FROM value (0 for the first record). The TO field\nis equal to the FROM field plus the LENGTH field. The LOCATION field\nonly populated when point event locations occur. While occurring\nanywhere in a habitat unit, point events are surveyed with the same\nlength as a habitat unit. The LOCATION field equals half of the FROM\nFROM field plus the TO field. Measure items are converted to meters,\nthe units of the hydrography coverage projection. Each record of a\nhabitat table will relate to the .SEC on the measure items FROM, TO\nor LOCATION.\n\n5. A point coverage for each survey, is made from each\ntributary's confluence or road crossings and the end of the survey.\nThe end of survey point is digitized from a photocopied USGS\nquadrangle. The points are attributed with the length to the mouth\ntaken from the habitat table, in meters. The Arc command\nCALIBRATEROUTES uses the point coverage to correct the arc measured\ndistances with the field observed distances.\n\n6. In Arcview, a view is added to a project and the hydrography\nroute topology added to the view. The habitat event table is added\nto the project. With the view the active document, ADD EVENT THEME\nfrom the VIEW menu is chosen. The Add Event Theme dialogue box is\npopulated, and the survey is displayed as an event theme. The\nTHEME CONVERT TO SHAPE menu choice converts the event theme to a\nshape file. The shape file can be displayed and classified on any\nor multiple fields in the Habitat Inventory. The process is\nrepeated for point events.\" This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
