{
  "dc_identifier_s": "https://purl.stanford.edu/df986nv4623",
  "dc_title_s": "Census Zip Code Tabulation Areas, 2000 - San Francisco Bay Area, California",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-25T18:13:08Z",
  "dct_issued_s": "2002",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Census",
    "Zip codes",
    "Boundaries",
    "Location"
  ],
  "dct_spatial_sm": [
    "San Francisco Bay Area (Calif.)",
    "San Francisco (Calif.)",
    "Contra Costa County (Calif.)",
    "Napa County (Calif.)",
    "San Mateo County (Calif.)",
    "Solano County (Calif.)",
    "Sonoma County (Calif.)",
    "Marin County (Calif.)",
    "Alameda County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2000"
  ],
  "dc_publisher_s": "California. Metropolitan Transportation Commission",
  "dc_creator_sm": [
    "California. Metropolitan Transportation Commission"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/df986nv4623\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/df986nv4623.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:df986nv4623/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/df/986/nv/4623/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.532415, -121.380445, 38.864346, 36.894202)",
  "layer_slug_s": "stanford-df986nv4623",
  "layer_id_s": "druid:df986nv4623",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2000,
  "dc_source_sm": [
    "stanford-bq589tv8583"
  ],
  "dct_isPartOf_sm": [
    "Metropolitan Transportation Commission GIS Maps & Data"
  ],
  "dc_description_s": "This polygon shapefile represents ZIP Code Tabulation Areas (ZCTAs) for the entire state. ZCTAs are a new statistical entity developed by the U.S. Census Bureau for tabulating summary statistics from Census 2000. This new entity was developed to overcome the difficulties in precisely defining the land area covered by each ZIP Code. Defining the extent of an area is necessary in order to accurately tabulate census data for that area. ZCTAs are generalized area representations of U.S. Postal Service (USPS) ZIP Code service areas. Simply put, each one is built by aggregating the Census 2000 blocks, whose addresses use a given ZIP Code, into a ZCTA which gets that ZIP Code assigned as its ZCTA code. They represent the majority USPS five-digit ZIP Code found in a given area. For those areas where it is difficult to determine the prevailing five-digit ZIP Code, the higher-level three-digit ZIP Code is used for the ZCTA code. ZCTAs are created based on the following criteria: - ZCTAs follow census block boundaries. The ZCTA code for each census block generally represents the majority ZIP Code of the addresses within that census block. - ZCTAs are not exact representations of the USPS's ZIP Code delivery areas. - ZCTA codes cover all land and water areas. - ZCTAs include some dedicated post office box ZIP Codes in areas served only by post office boxes. - ZCTAs representing post office box ZIP Codes generally have more than 10 addresses. - ZCTAs exclude unique, single delivery point ZIP Codes, such as those for firms and organizations. - ZCTAs are distinct from other Census Bureau statistical areas, such as census tracts, because they are not stable over time and are computer-delineated based on the location of addresses at the time of Census 2000 rather than manually delineated by local program participants or Census Bureau staff before the census. - ZCTAs are distinct from other representations of ZIP Codes because they are based on address information and ZIP Codes collected or verified during Census 2000 operations. - ZCTAs frequently cross county and place boundaries and may occasionally cross from one state into another. ZCTAs are approximate area representations of United States Postal Service (USPS) ZIP Code service areas that the U.S. Census Bureau is creating for statistical purposes for Census 2000. Data users should not use ZCTAs to identify the official USPS ZIP Code for mail delivery. Each Census 2000 tabulation block will have a single ZCTA code that will reflect the majority ZIP Code for addresses within that tabulation block. A ZCTA may not exist for every USPS ZIP Code. For instance, a special purpose ZIP Code may represent a point location that does not characterize the majority of the addresses for a Census 2000 tabulation block. Under these circumstances the special purpose ZIP Code will not appear as a ZCTA. The U.S. Census Bureau will be identifying ZCTAs by using a five-character alpha-numeric code. The first three characters will represent the 3-digit ZIP Code and may contain leading zeros. For ZCTAs defined only by a 3-digit ZIP Code the last two characters of the ZCTA code will be \"XX.\" For example, ZCTA code \"290XX\" will represent the generic 3-digit ZIP Code290 where no 5-digit ZIP Code was available. For ZCTA codes that will reflect the 5-digit ZIP Code, the last two characters of the ZCTA code will be numeric. For example, the ZCTA code \"00601\" will represent the 5-digit ZIP Code 00601. The ZCTA delineation process will not recognize ZCTA codes ending in \"00\", such as \"29000\", as valid 5-digit ZCTA codes. Some water features will have a 3-digit ZCTA code followed by \"HH\", for example \"290HH\". These codes will apply only to water features and usually will belong to water features located along the edges of 5-digit ZCTAs. The codes will indicate that the water feature does not clearly fall within one 5-digit ZCTA and is distinct from the 3-digit ZCTA code that will be assigned to land areas. In effect, these codes will identify unassigned water areas. The ZCTA delineation process will attempt to assign a 5-digit ZCTA code to areas with no ZIP Code or address data. Where reliable data are unavailable for extensive areas, the ZCTA code may represent the more general 3-digit ZIP Code. This layer is part of the Bay Area Metropolitan Transportation Commission (MTC) GIS Maps and Data collection. This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data. California, Metropolitan Transportation Commission. (2002). Census Zip Code Tabulation Areas, 2000 - San Francisco Bay Area, California. MTC. Available at: http://purl.stanford.edu/df986nv4623. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
