{
  "id": "stanford-jt667tw2770",
  "dct_title_s": "PROVINCIæ BOREALIS AMERICÆ NON ITA PRIDEM DETECTÆ AVT MAGIS AB EVROPÆIS EXCVLTÆ",
  "dct_description_sm": [
    "California as an island, labelled INS. CALIFORNIA, with interior mountains. North tip labelled NOVA ALBION; other place names include: Hodie (central north), S. Iacob, S. Delphin, S. Nicolas, R. de S. Madalena, S. Bruno, S. Maria de Quadalupe, and C. de S. Lucas. FRETVM ANIAN and Agubela de Gato to north.",
    "Vignette in lower right depicts Frenchman, Spaniard and an Englishman holding small maps of their respective territories, supported on one side by an Iroquois and on the other by a Huron. Spaniard’s map shows California as an island.",
    "From: Geographia politica. Sive historia geographica exhibens totius orbis terraquei status et regimen politicum cum adjectis potissimarum nationum, regnorum ac provinciarum geniis et typis geographicis, Authore P. Henrico Scherer, Societatis Jesu. Pars IV. Sumptibus Joannis Caspari Bencard, Bibliopolæ Academiæ. Monarchii, Typis, Mariæ Magdalenæ Rauchin Viduæ, Anno M.DCCIII. : Atlas Novus exhibens orbem terraqueum per naturæ opera, historiæ novæ ac veteris monumenta, artisque geographicæ leges et præcepta. Hoc est: Geographic universa in septem partes contracta, et instructa ducentis fere chartis geographicis, ac figuris, cujus; Pars IV ... Geographia politica; FOL. Z.Z.; following [p.] 808 and Fol.I.D. Fig.I and Fol.D. 7 parts (pars) published 1702-10; reissued 1730-37. Leighly & Tooley give 1720 date for map.",
    "[P. Henrico Scherer].",
    "Tooley 86 (Plate 59), Leighly 151, UCB; Americana Catalogue No. 54, Richard Fitch “Old maps & prints & books”, Item #32."
  ],
  "dct_creator_sm": [
    "Scherer, Heinrich, 1628-1704."
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "North America--Maps--To 1800"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/jt667tw2770",
    "160"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-173.0, -10.0, 84.0, 8.0)",
  "dcat_bbox": "ENVELOPE(-173.0, -10.0, 84.0, 8.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T00:47:21Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/jt667tw2770\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/jt667tw2770\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fjt667tw2770\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/jt667tw2770/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624807\"}",
  "solr_bboxtype__minX": -173.0,
  "solr_bboxtype__minY": 8.0,
  "solr_bboxtype__maxX": -10.0,
  "solr_bboxtype__maxY": 84.0
}
