{
  "dc_identifier_s": "https://purl.stanford.edu/ph525xc9863",
  "dc_title_s": "Riparian Extent: Alexander Valley Reach, Russian River, California, 2000",
  "dc_description_s": "This polygon shapefile shows the riparian extent of the Russian River main stem, Alexander Valley Reach, Sonoma County, California in 2000. The Alexander Valley Reach extent is defined by the Jimtown Bridge and Cloverdale, Sonoma Co. Riparian habitat is defined as the river channel and all areas covered by riparian vegetation along the Russian River's \"main stem\", including the wetted channel, active channel, vegetated channel, channel banks, and that portion of the floodplain between the top of the channel bank and the outer limit of \"typical\" riparian vegetation. This habitat supports various seral stages of riparian vegetation, and it is assumed to be subject to relatively frequent flooding wherever there are no artificial flood control structures.The mainstem Russian River riparian habitat boundaries were interpreted from Sonoma County Water Agency (SCWA) Aggregate Resources Management (ARM) Plan aerial photos. Some areas of the SCWA aerial photos were missing and limited the extent of the riparian habitat. Aerials from the County of Sonoma Information Systems Department / GIS Group were used to complete the riparian extent. The intended use of this layer is to support watershed analysis and planning. Circuit Rider Productions and National Oceanic and Atmospheric Administration (2002). Riparian Extent: Alexander Valley Reach, Russian River, California, 2000 . Circuit Rider Productions. Available at: http://purl.stanford.edu/ph525xc9863 The Aggregate Resources Management (ARM) Plan aerial photos provided imagery coverage of the mainstem Russian River for photo-interpretation and digitizing riparian extent. Though these aerial photos were not orthogonally rectified, the terrain within the floodplain study area is relatively level and the mapping results are considered acceptable for purposes of natural resources planning.\nThe aerials from the County of Sonoma Information Systems Department / GIS Group were corrected to the ground using aerial and ground-based global positioning system (GPS) survey coordinates. The data resolution varies from one-foot resolution or better in urban or incorporated areas and two-foot resolution in forested, mountainous, or other unincorporated areas of the County. These aerials were originally in California Stateplane Zone II, NAD 83 (survey feet) II coordinates and were later reprojected to UTM NAD 83 zone 10N. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Restricted",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T10:48:08Z",
  "dct_issued_s": "2002",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Hydrography",
    "Watersheds",
    "Bodies of water",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Sonoma County (Calif.)",
    "Mendocino County (Calif.)",
    "Russian River Watershed (Calif.)"
  ],
  "dct_temporal_sm": [
    "2000"
  ],
  "dc_publisher_s": "Circuit Rider Productions",
  "dc_creator_sm": [
    "Circuit Rider Productions"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ph525xc9863\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/ph525xc9863.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:ph525xc9863/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/ph/525/xc/9863/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.013675, -122.821541, 38.828426, 38.652865)",
  "layer_slug_s": "stanford-ph525xc9863",
  "layer_id_s": "druid:ph525xc9863",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <group>stanford</group>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>Copyright ownership resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.",
  "stanford_copyright_s": "Copyright ownership resides with the originator.",
  "solr_year_i": 2000,
  "dc_source_sm": [
    "stanford-zt526qk7324"
  ],
  "dct_isPartOf_sm": [
    "Russian River watershed GIS"
  ]
}
