{
  "dc_identifier_s": "https://purl.stanford.edu/vk516fv3812",
  "dc_title_s": "Vernal Pools: Central Valley, California, 1998",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-25T20:31:13Z",
  "dct_issued_s": "1998",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Vernal pools",
    "Wetlands",
    "Vernal pool ecology",
    "Biology and Ecology",
    "Environment"
  ],
  "dct_spatial_sm": [
    "Central Valley (Calif.)"
  ],
  "dct_temporal_sm": [
    "1998"
  ],
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "Holland Ph.D., Robert F.",
    "U.S. Fish and Wildlife Service",
    "California. Department of Fish and Wildlife"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vk516fv3812\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/vk516fv3812.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:vk516fv3812/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/vk/516/fv/3812/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.975243, -118.431678, 40.685114, 35.139496)",
  "layer_slug_s": "stanford-vk516fv3812",
  "layer_id_s": "druid:vk516fv3812",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 1998,
  "dc_source_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_isPartOf_sm": [
    "California Department of Fish and Wildlife GIS Maps & Data"
  ],
  "dc_description_s": "This polygon shapefile depicts the distribution of extant California Central Valley vernal pool complexes for use by the United States Fish and Wildlife Service in recovery planning for listed and sensitive species. True color aerial slides from the Deptartment of Water Resources were interpreted, and vernal pool complexes were identified. Complexes more than 40 acres in size were then digitized as polygons and given a density rating (see Resource Fields for attribute definitions). This layer was created to help biologists and resource planners make informed decisions in their recovery and planning efforts. It depicts vernal pool complexes, not individual vernal pools. Since the minimum mapping unit of the coverage is 40 acres, it may not provide the level of detail required for larger scale (smaller area, more site-specific) conservation planning. This coverage is a polygon layer of vernal pool complexes throughout the greater Central Valley. In 1995, Dr. Robert F. Holland identified the complexes on aerial photos (the most recent available for each county) and traced the polygons onto USGS 7.5' quads from which they were digitized. Vernal pool complexes were then given a density rating. The coverage was refined in June of 1998, with SPOT Imagery and recent U2 (low-flying aircraft) photography. The layer does not contain delineations of individual vernal pools and was not intended for use in wetland delineations. This coverage allows for display and analysis of existing vernal pool complexes in California's Central Valley. California Department of Fish and Wildlife. (1998). Vernal Pools: Central Valley, California, 1998 Geobotanical Phenomenology. Available at:  http://purl.stanford.edu/vk516fv3812. Converted to California Teale Albers NAD83 by the California Department of Fish and Game -- BEGIN ORIGINAL METADATA - THIS INFORMATION MAY NOT BE CURRENT -- CALIFORNIA DEPARTMENT OF FISH AND GAME HABITAT CONSERVATION DIVISION WETLANDS INVENTORY AND CONSERVATION UNIT (WICU) METADATA FOR HOLLAND'S CENTRAL VALLEY VERNAL POOLS COVERAGE LICENSE AGREEMENT AND PROTOCOL FOR DISTRIBUTION 1) By registering, downloading, and/or otherwise accepting this data-set, the user agrees to abide by all terms and conditions listed herein. 1) This data-set is not intended for regulatory purposes and may not be used for such purposes. 1) This data-set may not be redistributed without prior written approval from the California Department of Fish and Game, W.I.C.U. coordinator (Mr. Joe Carboni : 916/324-1414). 1) Graphic or textual representation of data shall include appropriate references to sources including author, the U.S. Fish and Wildlife Service (USFWS) and the California Department of Fish and Game (CDFG). 1) Data shall not be amended, edited, or revised in any manner or used inappropriately to produce inaccurate, incomplete, or misleading analyses, reports, maps, or related products. 1) All rights in data remain the property of the U.S. Fish and Wildlife Service and USFWS reserves the right to revoke use privileges at any time. SUMMARY This Arc/Info coverage is a polygon layer of vernal pool complexes greater than 40 acres in size for 29 counties throughout the greater Central Valley, and some north bay counties. In 1995, Dr. Robert F. Holland identified the complexes on aerial photos (the most recent available for each county) and traced the polygons onto USGS 7.5' quads from which they were digitized. Vernal pool complexes were then given a density rating. The coverage was refined in June of 1998, with SPOT Imagery and recent U2 (low-flying aircraft) photography. The layer does not contain delineations of individual vernal pools and was not intended for use in wetland delineations. FULL METADATA (DRAFT) COVERAGE NAME: usfwsvp2 COVERAGE DATE: June 22nd, 1998 METADATA FILE: vpool_meta.txt METADATA DATE: August, 1998 COVERAGE DESCRIPTION: The VERNAL POOLS coverage (USFWSVP) is a polygon coverage representing existing vernal pool complexes in California's Central Valley, as identified and mapped by Dr. Robert F. Holland. The purpose of the inventory was to map the distribution of extant CA Central Valley vernal pool complexes for use by the U.S. Fish and Wildlife Service in recovery planning for listed and sensitive species. True color aerial slides from the Dept of Water Resources were interpreted, and vernal pool complexes were identified. Complexes more than 40 acres in size were then digitized as polygons and given a density rating (described below). This coverage was created to help biologists and resource planners make informed decisions in their recovery and planning efforts. It depicts vernal pool complexes, not individual vernal pools. Since the minimum mapping unit of the coverage is 40 acres, it may not provide the level of detail required for larger scale (smaller area, more site-specific) conservation planning. The coverage was created using the Arc/Info command `CREATE', using an existing coverage as a template for cartographic parameters. After the initial setup of the coverage for data input, vernal pool polygon complexes were digitized into the G.I.S database. The coverage was then built, the tolerances set and the attribute fields added. The polygon boundaries were refined by Dr. Holland by reviewing U2 (low-flying aircraft) photographs and 1:130,000 scale paper plots of the original data laid over SPOT Imagery. The changes were then edited in the G.I.S. database. VITAL STATISTICS: Datum: NAD 27 Projection: Albers Units: Meters 1st Std. Parallel: 34 00 00 (34.0 degrees N) 2nd Std. Parallel: 40 30 00 (40.5 degrees N) Longitude of Origin: -120 00 00 (120.0 degrees W) Latitude of Origin: 00 00 00 (0.0 degrees) False Easting (X shift): 0 False Northing (Y shift): -4,000,000 Source: Department of Fish and Game Source Media: paper maps Source Projection: Teale Albers Source Units: meters Source Scale: 1:24,000 Capture Method: Digitized Conversion Software: ARC/INFO rev. 6.1.1 Data Structure: Vector ARC/INFO Coverage Type: Polygon ARC/INFO Precision: Double ARC/INFO Tolerances: fuzzy = .002V Number of Features: 1918 Layer Size: 1.92 MB Data Updated: June, 1998 DATA DICTIONARY: Non-standard POLYGON attribute fields: COLUMN ITEM NAME WIDTH TYPE --------------------------------------------------------- 49 QUAD_NAME 20 C 69 LUCODEOLD 1 N 70 DATEOLD 4 N 74 COUNTY 20 C 94 LUCODENEW 1 N 95 DATENEW 4 N NOTE: Items common to all POLYGON coverages: AREA, PERIMETER, USFWSVP# and USFWSVP-ID are not described here. Description of items (fields): QUADNAME: Name of USGS quadrangle (24K) where data were originally digitized from. LUCODEOLD: There are nine fields, marked 1-9. Cut_Out = 0 Density Index = 1 Density Index = 2 Density Index = 3 Cultivated = 4 Developed = 5 Mitigated Site = 6 Extirpated = 7 Disturbed DI 1 = 8 (disturbed vernal pool/density index of 1) Disturbed DI 2 = 9 (disturbed vernal pool/density index of 2) Density Indexes Described 0 = CUT_OUT. These polygons are 'do-nut' holes within vernal pool complexes; e.g. a cultivated feld surrounded by habitat. 1 = LOW DENSITY. Pools are small, widely and patchily scattered. At least 2 pools and usually 5 or more exist within the delineated complex. 2 = MEDIUM DENSITY. Pools are larger, more numerous, and more pervasively scattered, but still patchy within the delineated complex. 3 = HIGH DENSITY. Pools are all sizes and numerous. Pools are distributed over the entire delineated vernal pool complex. Also includes large, isolated playa-like pools. 4 = CULTIVATED. Pools are present and persist in spite of obvious cultivation, usually of hay crops. 5 = DEVELOPED. Pools are present and still visible in spite of subdivision into parcels smaller than minimum mapping size. 6 = MITIGATED SITE. The site is a mitigated area consisting within a vernal pool complex. (Not used in this project) 7 =EXTIRPATED. Pools were present in earlier photos, but were gone in 1997 U2 flight photos.. 8 = DISTURBED DI 1. This is a polygon/delineated complex that is fits the criteria of 'density index of 1', but that is disturbed in some way or form. 9 = DISTURBED DI 2. This is a polygon/delineated complex that is fits the criteria of 'density index of 2', but that is disturbed in some way or form. DATEOLD: This is the year of the photographs used for each county in the original 1995 aerial photo interpretation. COUNTY: This is the county in which the polygon is contained. LUCODENEW: These are 1997-1998 updates of LUCODEOLD, especially where land use changes have taken place. DATENEW: This is the year the check was done with SPOT Imagery and U2 photography. DATA QUALITY ASSESSMENT This coverage depicts vernal pool complexes, not individual vernal pools. The density ratings are subjective but were validated with actual point occurrence data of individual vernal pools. (For a copy of the paper \"A Comparison of Two Methods for Mapping Vernal Pools\" contact Monica Parisi, Wildlife Biologist at (916) 657-4341 or e-mail The validation suggested that 1.) dense complexes of vernal pools were being picked up by aerial photo interpretation and 2.) the density ratings should not be the sole basis for identifying high priority preserve areas, especially at the local planning level. At the local level, this layer is probably best used for suggesting new areas for regional preserves, areas which may never have been considered because of a lack of information. DATA CONTACTS Please contact one of the individuals below for questions about the data or for a copy of \"Mapping Project for the Vernal Pool Recovery Plan Methodology\", a report by Dr. Robert F. Holland to the U.S. Fish and Wildlife Service (January, 1996). Craig Turner, Research Analyst (G.I.S) Phone: (916) 324-8298 E-mail: cturner@dfg.ca.gov Kari Lewis, Land Conservation Planner Phone: (916) 322-1869 E-mail: klewis@dfg.ca.gov California Department of Fish and Game Natural Heritage Division 1807 `13th' street, Sacramento 95814. -- END ORIGINAL METADATA -- This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
