{
  "id": "stanford-cy999sm3297",
  "dct_title_s": "AMERIQUE SEPTENTRIONALE divisée en ses principales parties, ou sont distingués les vns des autres LES ESTATS suivant qu'ils appartiennent presentemet aux FRANÇOIS, CASTILLANS, ANGLOIS, SUEDOIS, DANOIS, HOLLANDOIS. Tirée des Relations de toutes ces Nations Par le S. Sanson, Geographe Ordinaire du Roy",
  "dct_description_sm": [
    "Issued 1719, with California left undecided as to insular or peninsular, and with imprint at base of scale cartouche: A Paris Chez H. Iaillot joignant les.",
    "Wagner 409b; Wheat 58; Tooley 37 (Plate 44, State 1) & 38; Leighly 64; BN Jaillot,I,Aa(5); UCB; Philip Burden correspondence.",
    "Dedication (within title cartouche): Presentée a Monseigneur le Davphin, Parson tres-humble, tres obeissant, et tres fidele Seruiteur, Herbert Iaillot. Title along map top: L'Amerique Septentrionale divisée en ses principales parties, scauoir Les Terres Arctiques, Le Canada ou Nouvelle France, Le Mexique ou Nouvelle Espagne, Le Nouveau Mexique, Les Isles de Terre Neuve de Californie, et | Antilles, ou sont distingués les uns des autres, Les Estats, comme Ils sont possedés presentement par Les François, Castillans, Anglois, Sued Ois, Danois, et par Les Estats Generaux des Provinces Vnies ou Hollandois. Tirée des Relations de toutes ces Nations Par le Sr. Sanson, Geographe Ordinaire du Roy, 1674. California copied from Sanson's 1656 map, and labelled Isle de Californie. Agubela de Gato as peninsula on mainland to north. Terre de Iesso ou Ieco to west. Great Lakes open to west. Decorative title cartouche (upper left) with crown and arms of the Dauphin. Multiple scales given within decorative cartouche (lower left).",
    "Hubert Iaillot."
  ],
  "dct_creator_sm": [
    "Jaillot, Alexis Hubert, 1632?-1712"
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "North America--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/cy999sm3297",
    "55",
    "55-05"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "dcat_bbox": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T18:11:20Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/cy999sm3297\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/cy999sm3297\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fcy999sm3297\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/cy999sm3297/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/cy999sm3297\"}",
  "solr_bboxtype__minX": -173.0,
  "solr_bboxtype__minY": 7.166666666666667,
  "solr_bboxtype__maxX": -10.0,
  "solr_bboxtype__maxY": 84.0
}
