{
  "dc_identifier_s": "http://purl.stanford.edu/zr339ph6641",
  "dc_title_s": "Levees and Floodwalls, San Mateo County Sea Level Rise Vulnerability Assessment Project, 2016",
  "dc_description_s": "This line shapefile represents levess and floodwalls in the San Mateo County Sea Level Rise Vulnerability Assessment Project area. These dara are derived from the San Francisco Bay Shoreline Inventory Mapping Project conducted by the San Francisco Estuary Institute. The SF Bay Shoreline Inventory mapping consists of two main elements:Mapping of Bay shore features (levees, berms, roads, railroads, embankments, etc.) which could affect flooding and flood routing.Attributing Bay shore features with additional information including elevations, armoring, ownership (when known), among others.This layer is part of the San Mateo County Sea Level Rise Vulnerability Assessment Project. With rising sea levels and the increased likelihood of extreme weather events, it is important for regional agencies and local municipalities in the San Francisco Bay Area to have a clear understanding of the status, composition, condition, and elevation of our current Bay shore, including both natural features and built infrastructure. The purpose of this Bay shore inventory is to create a comprehensive and consistent picture of today’s Bay shore features to inform regional planning. This dataset includes both structures engineered expressly for flood risk management (such as accredited levees) and features that affect flooding at the shore but are not designed or maintained for this purpose (such as berms, road embankments, and marshes). This mapping covers as much of the ‘real world’ influence on flooding and flood routing as possible, including the large number of non-accredited structures.\n\nThis information is needed to: \n\n1. identify areas vulnerable to flooding;\n2. identify adaptation constraints due to present Bay shore alignments; and\n3. suggest opportunities where beaches, wetlands, and floodplains can be maintained or restored and integrated into flood risk management strategies.\n\nThe primary focus of the project is therefore to inform regional planners and managers of Bay shore characteristics and vulnerabilities. The mapping presented here is neither to inform FEMA flood designation nor is it a replacement for site-specific analysis and design. County of San Mateo Information Services Department and San Francisco Estuary Institute, (2019). Levees and Floodwalls, San Mateo County Sea Level Rise Vulnerability Assessment Project, 2016. County of San Mateo Information Services Department. Available at: http://purl.stanford.edu/zr339ph6641. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2021-10-29T20:43:34Z",
  "dct_issued_s": "2019",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Flood damage prevention",
    "Levees",
    "Environment",
    "Structure"
  ],
  "dct_spatial_sm": [
    "San Mateo County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2016"
  ],
  "dc_publisher_s": "County of San Mateo Information Services Department",
  "dc_creator_sm": [
    "San Francisco Estuary Institute",
    "County of San Mateo Information Services Department"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zr339ph6641\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/zr339ph6641.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:zr339ph6641/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/zr/339/ph/6641/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.406291, -122.128142, 37.648791, 37.451729)",
  "layer_slug_s": "stanford-zr339ph6641",
  "layer_id_s": "druid:zr339ph6641",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2016,
  "dc_source_sm": [
    "stanford-vd126cg5748"
  ],
  "dct_isPartOf_sm": [
    "San Mateo County Sea Level Rise Vulnerability Assessment Project"
  ]
}
