{
  "dc_identifier_s": "http://purl.stanford.edu/jt228rv7000",
  "dc_title_s": "Geology: Offshore of Ventura, California, 2013",
  "dc_description_s": "This polygon shapefile depicts geological features within the offshore area of Ventura, California. The offshore part of the map area largely consists of a relatively shallow (less than 40 m deep), gently offshore-dipping (less than 1 degree) shelf underlain by recent marine and deltaic deposits of the Santa Clara and Ventura Rivers. The mean annual sediment load of these two rivers exceeds 3.25 kt/yr (Warrick and Farnsworth, 2009a), and the area is largely part of an extensive Quaternary deltaic depocenter (Dahlen, 1992; Slater and others, 2002; Sommerfield and others, 2009). Shelf deposits are primarily sand (Qms) at depths less than about 25 m and, at depths greater than about 25 m, are more fine-grained sediment (very fine sand, silt and clay) (Qmsf). The boundary between Qms and Qmsf is based on observations and extrapolation from sediment sampling (for example, Reid and others, 2006) and camera ground-truth surveying (see sheet 6, SIM 3254). Given that this is an area of abundant sediment supply and active sediment transport (Barnard and others, 2009; Warrick and Farnsworth, 2009a), it is important to note that the boundary between Qms and Qmsf should be considered transitional and approximate and is expected to shift as a result of seasonal- to annual- to decadal-scale cycles in wave climate, sediment supply, and sediment transport. Offshore of the mouth of the Ventura River, at water depths of between 20 and 30 m, the sandy shelf (Qms) includes an area of irregular arcuate depressions floored by coarser sediment (coarse sand and possibly gravel; Qmss). Such features have been referred to as \"rippled-scour depressions\" (for example, Cacchione and others, 1984) or \"sorted bedforms\" (for example, Goff and others, 2005; Trembanis and Hume, 2011). Although the general area in which Qmss depressions are found is not likely to change substantially, the boundaries of the unit(s), as well as the locations of individual depressions and their intervening flat sand sheets, likely are ephemeral, changing during significant storm events. Coarser grained deposits (Qmsc), which are recognized on the basis of high backscatter (sheet 3, SIM 3254), camera observations (sheet 6, SIM 3254), and sampling (Reid and others, 2006; Barnard and others, 2009), are found locally in water depths less than about 15 m. These units are concentrated at the mouths of the Santa Clara and Ventura Rivers and a few smaller coastal watersheds to the northwest, and they are inferred to represent wave-winnowed lags of deltaic sediment. It is likely that these deposits are ephemeral and are commonly covered by finer grained sediment. However, a few outcrops of Qmsc between Ventura and Pitas Point are not obviously tied to coastal watersheds. One large area in particular is characterized by high backscatter and rugosity (sheets 3 and 5, SIM 3254, respectively); camera ground-truth aurveying (sheet 6, SIM 3254) reveals that this area consists of boulder, cobble, gravel, and sand. The area lies immediately offshore of steep slopes underlain by variably consolidated Pliocene and Pleistocene deposits (sand, gravel, cobbles) of the Pico, Santa Barbara, and Saugus Formations (onshore units Tp, QTsb, and Qs, respectively), which are highly susceptible to landsliding (Tan and others, 2003a,b); thus, this area mostly likely represents wave-winnowed landslide deposits. It is also possible that these high-backscatter areas are partly underlain by bedrock, as is inferred on sheet 7 (SIM 3254). The steep onshore slopes are immediately north of, and in the hanging wall of, the active Pitas Point Fault, a location that undoubtedly has contributed to slope instability. The seafloor bedrock exposures south and west of Punta Gorda are inferred to consist of the Pico Formation (Tp) on the basis of their backscatter, rugosity, and relief, as well as adjacent exposures of Tp in coastal bluffs and platforms and their similar location along the axis of the Rincon-Ventura Avenue Anticline (Tan and others, 2003a,b). A few shallow (less than 10 m deep) areas offshore between Punta Gorda and Pitas Point are inferred to be underlain by a composite unit (Qms/Tp) consisting of the Pico Formation overlain by a thin (probably ephemeral) marine-sediment layer. The Offshore of Ventura map area is in the Ventura Basin, in the southern part of the Western Transverse Ranges geologic province, which is north of the California Continental Borderland (Fisher and others, 2009). This province has undergone significant north-south compression since the Miocene, and recent GPS data suggest north-south shortening of about 6 to 10 mm/yr (Larson and Webb, 1992; Donnellan and others, 1993). The active, north-verging Oak Ridge Fault and the south-verging Pitas Point-Ventura Fault are two of the structures on which this shortening occurs (for example, Sorlien and others, 2000; Fisher and others, 2009). High-resolution seismic-reflection data (sheet 8, SIM 3254) reveal that neither fault ruptures the surface; instead the surface expression of each fault is a narrow, asymmetric fold that involves the uppermost Pleistocene and Holocene (less than 21 ka) sedimentary section. Both structures are inferred to be parts of long fault systems that extend for more than 100 km, representing important potential earthquake hazards (for example, Fisher and others, 2009). Shortening is also occurring on the Montalvo Fault and Anticline system along the southeast edge of the map area (part of the broader Oak Ridge Fault Zone; Yeats, 1998) and on the Rincon-Ventura Avenue Anticline (for example, Rockwell and others, 1988), which crosses the northwest edge of the map area. The map that shows these data is published in Scientific Investigations Map 3254, \"California State Waters Map Series--Offshore of Ventura, California.\" This layer os part of USGS Data Series 781.In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to to aid in assessments and mitigation of geologic hazards in the coastal region and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/jt228rv7000\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:jt228rv7000/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/jt228rv7000.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/jt/228/rv/7000/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:jt228rv7000",
  "layer_slug_s": "stanford-jt228rv7000",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-02-05T22:08:02Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Johnson, Samuel Y.",
    "Ritchie, Andrew C.",
    "Pacific Coastal and Marine Science Center",
    "Golden, Nadine E."
  ],
  "dc_subject_sm": [
    "Geology",
    "Geomorphology",
    "Sediments (Geology)",
    "Marine sediments",
    "Ocean bottom",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_issued_s": "2013",
  "dct_temporal_sm": [
    "2013"
  ],
  "dct_spatial_sm": [
    "California",
    "Ventura County (Calif.)",
    "Pacific Ocean"
  ],
  "solr_geom": "ENVELOPE(-119.447635, -119.258052, 34.361112, 34.21737)",
  "solr_year_i": 2013,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}