{
  "id": "stanford-zs560rd1840",
  "dct_title_s": "LiDAR Contours (5 ft): Santa Clara County, California, 2014",
  "dct_description_sm": [
    "This polygon shapefile depicts 5 foot elevation LiDAR grid for the County of Santa Clara, California. LiDAR, which stands for Light Detection and Ranging, is a remote sensing method that uses light in the form of a pulsed laser to measure ranges (variable distances) to the Earth. These light pulses—combined with other data recorded by the airborne system— generate precise, three-dimensional information about the shape of the Earth and its surface characteristics. The Santa Clara Valley Water District manages an integrated water resources system that includes the supply of clean, safe water, flood protection and stewardship of streams on behalf of Santa Clara County's 1.8 million residents. This layer is part of a collection of GIS data for Santa Clara County, California.",
    "The 2006 LiDAR contour shapefiles were clipped into smaller cells in order to reduce file sizes and improve ease of distribution. This coverage can be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data.",
    "None.These datasets were developed for use by the Santa Clara Valley Water District (SCVWD) for its internal purposes only, and were not designed or intended for general use by members of the public. SCVWD MAKES NO REPRESENTATION OR WARRANTY AS TO ITS ACCURACY, TIMELINESS, OR COMPLETENESS. SCVWD MAKES NO WARRANTY OF MERCHANTABILITY OR WARRANTY FOR FITNESS OF USE FOR A PARTICULAR PURPOSE, EXPRESSED OR IMPLIED, WITH RESPECT TO THESE PRODUCTS OR THE UNDERLYING DATA. Any user of this data, accepts same AS IS, WITH ALL FAULTS, and assumes all responsibility for the use thereof, and further covenants and agrees to defend, indemnify, and hold SCVWD harmless from and against all damage, loss, or liability arising from any use of this product, in consideration of SCVWD having made this information available.Independent verification of all data contained herein should be obtained by any user of these products, or the underlying data. SCVWD disclaims, and shall not be held liable for, any and all damage, loss, or liability, whether direct, indirect, or consequential, which arises or may arise from these products or the use thereof by any person or entity.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Santa Clara Valley Water District (Calif.)"
  ],
  "dct_publisher_sm": [
    "Santa Clara Valley Water District (Calif.)"
  ],
  "dct_issued_s": "2014",
  "dct_subject_sm": [
    "Remote sensing",
    "Contours (Cartography)",
    "Boundaries",
    "Elevation",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "Santa Clara County (Calif.)"
  ],
  "dcat_theme_sm": [
    "Imagery",
    "Boundaries",
    "Elevation",
    "Land Cover"
  ],
  "dct_temporal_sm": [
    "2014"
  ],
  "gbl_dateRange_drsim": [
    "[2014 TO 2014]"
  ],
  "gbl_indexYear_im": [
    2014
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2014"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/zs560rd1840"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-122.22491, -121.188262, 37.50906, 36.891904)",
  "dcat_bbox": "ENVELOPE(-122.22491, -121.188262, 37.50906, 36.891904)",
  "pcdm_memberOf_sm": [
    "stanford-zr514ds1803"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T07:13:58Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:zs560rd1840",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zs560rd1840\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/zs560rd1840\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fzs560rd1840\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/zs560rd1840\"}",
  "solr_bboxtype__minX": -122.22491,
  "solr_bboxtype__minY": 36.891904,
  "solr_bboxtype__maxX": -121.188262,
  "solr_bboxtype__maxY": 37.50906
}
