{
  "uuid": "http://purl.stanford.edu/yy398zh8495",
  "dc_identifier_s": "http://purl.stanford.edu/yy398zh8495",
  "dc_title_s": "Nonattainment Areas for Nitrogen Dioxide Pollution: United States and Territories, 1971",
  "dc_description_s": "This polygon shapefile depicts nonattainment and maintenance areas for the United States and its Territories for the enforcement of the nitrogen dioxide (NO2) annual mean NAAQS, which is 0.053 ppm. Nitrogen dioxide (NO2) is a brownish, highly reactive gas that is present in all urban atmospheres. NO2 can irritate the lungs, cause bronchitis and pneumonia, and lower resistance to respiratory infections. Nitrogen oxides are an important precursor both to ozone (O3) and acid rain, and may affect both terrestrial and aquatic ecosystems. The major mechanism for the formation of NO2 in the atmosphere is the oxidation of the primary air pollutant nitric oxide (NO). NOx plays a major role, together with VOCs, in the atmospheric reactions that produce O3. NOx forms when fuel is burned at high temperatures. The two major emissions sources are transportation and stationary fuel combustion sources such as electric utility and industrial boilers. Title 40, Part 50 of the Code of the Federal Regulations lists the ambient air quality standard for nitrogen dioxide. This layer is part of the 2014 National Transportation Atlas Database.The National Transportation Atlas Databases 2014 (NTAD2014) is a set of nationwide geographic datasets of transportation facilities, transportation networks, associated infrastructure and other political and administrative entities. These datasets include spatial information for transportation modal networks and intermodal terminals, as well as the re¬lated attribute information for these features. This data supports research, analysis, and decision-making across all transportation modes. It is most useful at the national level, but has major applications at regional, state and local scales throughout the transportation community. The data used to compile NTAD2014 was provided by our partners within the United States Department of Transportation (USDOT) and by other agencies throughout the United States Federal Government. These contributors are the actual data stewards and are ultimately responsible for the maintenance and accuracy of their data. In United States environmental law, a nonattainment area is an area considered to have air quality worse than the National Ambient Air Quality Standards (NAAQS) as defined in the Clean Air Act Amendments of 1970 (P.L. 91-604, Sec. 109). Nonattainment areas must have and implement a plan to meet the standard or risk losing some forms of federal financial assistance or other consequences, such as industrial facilities being required to install pollution control equipment, enforce limits on their production and otherwise offset their emissions. An area may be a nonattainment area for one pollutant and an attainment area for others. This dataset establishes the spatial boundaries of each nonattainment and maintenance area.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/yy398zh8495\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:yy398zh8495/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/yy398zh8495.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:yy398zh8495/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:yy398zh8495/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:yy398zh8495",
  "layer_slug_s": "stanford-yy398zh8495",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-02-03T01:34:37Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. Bureau of Transportation Statistics",
  "dc_creator_sm": "Stackhouse, Cecil",
  "dc_subject_sm": [
    "Nitrogen dioxide",
    "Pollution",
    "Air quality management",
    "Air quality--Standards",
    "Climatology, Meteorology and Atmosphere",
    "Health",
    "Boundaries",
    "Environment"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": "1971",
  "dct_spatial_sm": [
    "United States",
    "Washington (D.C.)",
    "United States Virgin Islands",
    "Puerto Rico",
    "American Samoa",
    "Northern Mariana Islands",
    "Guam"
  ],
  "dc_relation_sm": [
    "http://sws.geonames.org/6252001/",
    "http://sws.geonames.org/4138106/",
    "http://sws.geonames.org/4796775/",
    "http://sws.geonames.org/4566966/",
    "http://sws.geonames.org/4043988/"
  ],
  "georss_box_s": "32.799554 -118.942589 34.817919 -116.517032",
  "georss_polygon_s": "32.799554 -118.942589 34.817919 -118.942589 34.817919 -116.517032 32.799554 -116.517032 32.799554 -118.942589",
  "solr_geom": "ENVELOPE(-118.942589, -116.517032, 34.817919, 32.799554)",
  "solr_year_i": 1971,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n"
}