{
  "id": "stanford-pq964cq8146",
  "dct_title_s": "Geology: Drakes Bay and Vicinity, California, 2009",
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Pacific Coastal and Marine Science Center",
    "Manson, Michael W.",
    "Greene, H. G.",
    "Golden, Nadine E."
  ],
  "dct_publisher_sm": [
    "Geological Survey (U.S.)"
  ],
  "dct_issued_s": "2014",
  "dct_subject_sm": [
    "Geology",
    "Geomorphology",
    "Sediments (Geology)",
    "Marine sediments",
    "Ocean bottom",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Marin County (Calif.)",
    "Drakes Bay (Calif.)",
    "Pacific Ocean"
  ],
  "dcat_theme_sm": [
    "Geology",
    "Oceans"
  ],
  "dct_temporal_sm": [
    "2006-2009"
  ],
  "gbl_dateRange_drsim": [
    "[2006 TO 2009]"
  ],
  "gbl_indexYear_im": [
    2006,
    2007,
    2008,
    2009
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2006",
    "2000-2099:2000-2009:2007",
    "2000-2099:2000-2009:2008",
    "2000-2099:2000-2009:2009"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/pq964cq8146"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-122.966384, -122.765052, 38.035933, 37.878961)",
  "dcat_bbox": "ENVELOPE(-122.966384, -122.765052, 38.035933, 37.878961)",
  "pcdm_memberOf_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T02:12:35Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:pq964cq8146",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/pq964cq8146\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/pq964cq8146\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fpq964cq8146\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/pq964cq8146\"}",
  "dct_description_sm": [
    "This polygon shapefile represents geologic features of Drakes Bay and the surrounding vicinity of California. Marine geology and geomorphology were mapped from approximate Mean High Water (MHW) to the 3-nautical-mile limit of California's State Waters. MHW is defined at an elevation of 1.46 m above the North American Vertical Datum of 1988 (NAVD 88). Offshore geologic units were delineated on the basis of integrated analyses of adjacent onshore geology with multibeam bathymetry and backscatter imagery, seafloor-sediment and rock samples (Reid and others, 2006), digital camera and video imagery, and high-resolution seismic-reflection profiles. The onshore bedrock mapping was compiled from Galloway (1977), Clark and Brabb (1997), and Wagner and Gutierrez (2010). Quaternary mapping was compiled from Witter and others (2006) and Wagner and Gutierrez (2010), with unit contacts modified based on analysis of 2012 LiDAR imagery; and additional Quaternary mapping by M.W. Manson. San Andreas Fault traces are compiled from California Geological Survey (1974) and Wagner and Gutierrez (2010). The offshore part of the map area includes the large embayment known as Drakes Bay and extends from the shoreline to water depths of about 40 to 60 m. The continental shelf is quite wide in this area, with the shelfbreak located west of the Farallon High, about 35 km offshore. This map area is largely characterized by a relatively flat (&amp;lt;0.8°) bedrock platform that is locally overlain by thin sediment cover. Sea level has risen about 125 to 130 m over about the last 21,000 years (for example, Lambeck and Chappell, 2001; Peltier and Fairbanks, 2006), leading to broadening of the continental shelf, progressive eastward migration of the shoreline and wave-cut platform, and associated transgressive erosion and deposition (for example, Catuneanu, 2006). Land-derived sediment was carried into this dynamic setting, and then subjected to full Pacific Ocean wave energy and strong currents before deposition or offshore transport. Tectonic influences impacting shelf morphology and geology are related to local faulting, folding, uplift, and subsidence. The Point Reyes Fault Zone runs through the map area and is an offshore curvilinear reverse fault zone (Hoskins and Griffiths, 1971; McCulloch, 1987; Heck and others, 1990; Stozek, 2012) that likely connects with the western San Gregorio fault further to the south (Ryan and others, 2008), making it part of the San Andreas Fault System. The Point Reyes Fault Zone is characterized by a 5 to 11 km-wide zone that is associated with two main fault structures, the Point Reyes Fault and the Western Point Reyes Fault. Late Pleistocene uplift of marine terraces on the Point Reyes Peninsula suggests active deformation west of the San Andreas Fault (Grove and others, 2010). Offshore Double Point, the Point Reyes Fault is associated with warping and folding of Neogene strata visible on high-resolution seismic data. In this map area the cumulative (post-Miocene) slip-rate on the Point Reyes Fault Zone is poorly constrained, but is estimated to be 0.3 mm/yr based on vertical offset of granitic basement rocks (McCulloch, 1987; Wills and others, 2008). Salinian granitic basement rocks (unit Kgg) are exposed on the Point Reyes headland and offshore in the northwest corner of the map area. The granitic rocks are mapped on the basis of massive, bulbous texture and extensive fracturing in multibeam imagery, and high backscatter. Much of the inner shelf is underlain by Neogene marine sedimentary rocks that form the core of the Point Reyes syncline (Weaver, 1949), and include the mid- to late Miocene Monterey Formation (unit Tm), late Miocene Santa Margarita Formation (unit Tsm), late Miocene Santa Cruz Mudstone (unit Tsc), and late Miocene to early Pliocene Purisima Formation (unit Tp; Clark and Brabb, 1997; Powell and others, 2007). At Millers Point, the Monterey Formation is exposed onshore and on the seafloor in the nearshore and appears highly fractured with bedding planes difficult to identify. Seafloor exposures of the younger Tsc and Tp units are characterized by distinct rhythmic bedding and are often gently folded and fractured. Unit Tu refers to seafloor outcrops that may include unit Tm, unit Tsm, or unit Tsc. The Santa Cruz Mudstone and underlying Santa Margarita Sandstone at Double Point are more than 450 m thick in an oil test well (Clark and Brabb, 1997), and these units form coastal bluffs and tidal zone exposures that extend onto the adjacent bedrock shelf. The Santa Cruz Mudstone thins markedly to the northwest and disappears from the section about 10 km to the northwest where Purisima Formation unconformably overlies Santa Margarita Sandstone. We infer the offshore contact between the Santa Cruz Mudstone and Purisima Formation based on an angular unconformity visible in seismic data just southeast of the map area. This angular unconformity becomes conformable to the northwest in the Drakes Bay and Vicinity map area. We suggest this contact bends northward in the subsurface and comes onshore near U-Ranch (Galloway, 1977; Clark and Brabb, 1997). Given the lack of lithological evidence for this contact offshore Double Point, this interpretation is speculative, and an alternative interpretation is that the noted unconformity occurs within the Santa Cruz Mudstone. For this reason, we have queried unit Tp here to indicate this uncertainty. Modern nearshore sediments are mostly sand (unit Qms) and a mix of sand, gravel, and cobbles (units Qmsc and Qmsd). The more coarse-grained sands and gravels (units Qmsc and Qmsd) are primarily recognized on the basis of bathymetry and high backscatter (see Bathymetry--Drakes Bay, California and Backscattter A to C--Drakes Bay, California, DS 781, for more information). Both Qmsc and Qmsd typically have abrupt landward contacts with bedrock and form irregular to lenticular exposures that are commonly elongate in the shore-normal direction. Contacts between units Qmsc and Qms are typically gradational. Unit Qmsd forms erosional lags in scoured depressions that are bounded by relatively sharp and less commonly diffuse contacts with unit Qms horizontal sand sheets. These depressions are typically a few tens of centimeters deep and range in size from a few 10's of meters to more than 1 km2. There are two areas of high-backscatter, and rough seafloor that are notable in that each includes several small (less than about 20,000 m2), irregular \"lumps\", with as much as 1 m of positive relief above the seafloor (unit Qsr). Southeast of the Point Reyes headland, unit Qsr occurs in water depths between 50 and 60 meters, with individual lumps randomly distributed to west-trending. Southwest of Double Point, unit Qsr occurs in water depths between 30 and 40 meters, with individual lumps having a more northwest trend. Seismic-reflection data (see field activity S-8-09-NC) reveal this lumpy material rests on several meters of latest Pleistocene to Holocene sediment and is thus not bedrock outcrop. Rather, it seems likely that this lumpy material is marine debris, possibly derived from one (or more) of the more than 60 shipwrecks offshore of the Point Reyes Peninsula between 1849 and 1940 (National Park Service, 2012). It is also conceivable that this lumpy terrane consists of biological \"hardgrounds\". Video transect data crossing unit Qsr near the Point Reyes headland was of insufficient quality to distinguish between these above alternatives. A transition to more fine-grained marine sediments (unit Qmsf) occurs around 50-60 m depth south of the Point Reyes headland and west of Double Point, however, directly south and east of Drakes Estero estuary, backscatter and seafloor sediment samples (Chin and others, 1997) suggest fine-grained sediments extend into water depths as shallow as 30 m. Unit Qmsf is commonly extensively bioturbated and consists primarily of mud and muddy sand. These fine-grained sediments are inferred to have been derived from the Drakes and Limantour Esteros or from the San Francisco Bay to the south, via predominantly northwest flow at the seafloor (Noble and Gelfenbaum, 1990. This layer is part of USGS Data Series 781.",
    "In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Additionally, this coverage can provide a geologic map for the public and geoscience community to aid in assessments and mitigation of geologic hazards in the coastal region and sufficient geologic information for land-use and land-management decisions both onshore and offshore. This information is not intended for navigational purposes.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ]
}
