{
  "id": "stanford-qn163vf3415",
  "dct_title_s": "PHÆNOMENA circa quantita tem dierum artificialium et solarium perpetuo mutabilem, ex Hypothesi copernicana deducta, cum aliis. tam Veterum quam recentiorum Philosophorum, Systematibus mundi notabilioribus exhibita",
  "dct_description_sm": [
    "Issued in: Atlas coelestis in quo mundus spectabilis et in eodem stellarum omnium phoenomena notabilia, circa ipsarum lumen, figuram, faciem, motum, eclipses, occultationes transitus, magnitudines distantias, aliaque secundum Nic. Copernici et ex parte Tychonis de Brahe Hipothesin ... . -- Norimbergæ, Sumptibus Heredum Homannianorum, A. 1742.",
    "“6” (top right, outside border). Title cartouche on banner (top), with centered vignette of angels below, and text entitled “De dierum artificialium et solarium quantitate mutabili” below that. Includes eight figures, with “Fig. i.” [Figure 1] at center of page and showing 12 positions of the earth, 6 of which have California as an unlabeled island. The other figures are entitled: Fig. 2, Systema Ptolemaicum et Alphonsinum; Fig. 3, Systema Plutarchianum; Fig. 4, Sÿstema Platonicum; Fig. 5, Sÿstem a Porphyrianum; Fig. 6, Systema sec Jacobi Coccœi Hypothesin; Fig. 7, Systema Guil. Gilberti Angli; Fig. 8, Systema sec. Sebastiani Clerici Hypothesin.",
    "à IOH. GAB. DOPPELMAIERO Acad. Cœs. Leopoldino-Carol,-Nat. Curios: Societatum que Regiarum Britanicæ et Borussicæ Sodali, et Math. Prof.",
    "Jonathan Potter."
  ],
  "dct_creator_sm": [
    "Doppelmayr, Johann Gabriel, 1677-1750"
  ],
  "dct_subject_sm": [
    "Astronomy--Charts, Diagrams, etc.",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/qn163vf3415",
    "1098"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T07:11:45Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/qn163vf3415\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/qn163vf3415\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fqn163vf3415\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/qn163vf3415/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624961\"}"
}
