{
  "id": "stanford-mc548fm6122",
  "dct_title_s": "NOVUS ORBIS SIVE AMERICA MERIDIONALIS ET SEP TENTRIONALIS, PER SUA REGNA, PROVINCIAS ET INSULAS JUXTA OBSERVA TIONES ET DESCRIPTIONES RE CENTISS. DIVISA ET ADORNATA CURA ET OPERA",
  "dct_description_sm": [
    "Issued in: Atlas Novus / M. Seutter, 1730.",
    "Woman with cross and cup; table with crucifix, chalice and urn; full trees; no text at bottom right; Mendocino and Pta. de los Reyes; no Clima labels; and no text at left above equator. see: Tooley (Plate 61)",
    "Woman with cross and cup; table with crucifix, chalice and urn; full trees; no text at bottom right; Mendocino and Pta. de los Reyes; Clima labels; and text above equator.",
    "Woman with cross and cup; table with crucifix, chalice and urn; trees as stumps; text (bottom right) \"Cum Gratia et Privil. S.R.I. Vicariatg, in partibg Rheni, Sveviæ, et Juris Franconici\" ending at margin; Mondocino and Pta. de los Reyos; Clima labels; and text above equator.",
    "[1784], Woman with cross and cup; table with crucifix, chalice and urn; full trees; text (bottom right) \"Cum Gratia et Privil. S.R.I. Vicariatg, in partibg Rheni, Sveviæ, et Juris Franconici\" ending at margin, and with added line “Anjezo in Verlag bey Iohañ Michael Probst, Chalcogr in Augspurg.1784.”; Mondocino and Pta. de los Reyos; Clima labels; and text above equator. see: Leighly (Plate XXV)",
    "Woman without cross or cup; table with single urn; full trees; text (bottom right) “Cum Gratia et Privil. S.R.I. Vicariatg, in partibg Rheni, Sveviæ, et Juris Franconici” ending approx. 5 cm. from margin; Mendocino and Pta de los Reyes; Clima labels; and text above equator.",
    "Woman with cross and cup; table with crucifix, chalice and urn; full trees; text (bottom right) \"Cum Gratia et Privil. S.R.I. Vicariatg, in partibg Rheni, Sveviæ, et Juris Franconici\" ending approx. 5 cm. from margin; Mendocino and Pta. de los Reyes; Clima labels; and text above equator.",
    "Tooley 91 (Plate 61); Leighly 165 (Plate XXV); Warren Heckrotte; UCB; Portinaro (Plate CXVII, State 5); Nordenskiöld Collection, 1, 91 (186).",
    "California as an island based on second Sanson model; also of Homann style, and with many coastal place names. \"Terra Esonis incogn\" and \"FRETUM ANIAN\" to northwest, and \"Pays de Moozemleck\" to northeast. Title cartouche (lower left) with natives. Cartouche (upper left) with Christian worshippers surrounding descriptive text, and with seated woman. Many states/variants exist with cartography unchanged, but of various combinations of attributes: 1. Draped woman above text in cartouche (upper left), either with free right hand or holding cup, holding cross or not. 2. Table to right of draped woman (upper left), with single urn or 2 urns or with crucifix and chalice and urn. 3. Trees below Anian R. either as full trees or as stumps. 4. Line of text (bottom right) \"Cum Gratia et Privil. S.R.I. Vicariatg, in partibg Rheni, Sveviæ, et Juris Franconici\" either ending at margin, ending approx. 5 cm. from margin, or missing, or with added line \"Anjezo in Verlag bey Iohañ Michael Probst, Chalcogr in Augsburg.1784.\" 5. Spelling changes, including Mendocino vs. Mondocino and Pta. de los Reyos vs. Pta. de los Reyes. 6. Labels in left and right margins either including Clima Boreale I-VI and Clima Australe I-V or without. 7. Text “cujus Dies longiss infine continent 12 ½ Hor.” either at left and above equator, or missing. 8. Cartographer either as above: MATTH. SEUTTER, SAC. CÆS. MAJ GEOGR. AUG. VIND and without engraver's name, or as MATTH. SEUTTER, CHALC. AUG. and with \"G. Rogg del.\""
  ],
  "dct_creator_sm": [
    "Seutter, Matthaeus, 1678-1756"
  ],
  "dct_subject_sm": [
    "America--Maps",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/mc548fm6122",
    "211",
    "211-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T22:27:32Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/mc548fm6122\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/mc548fm6122\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fmc548fm6122\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/mc548fm6122/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625019\"}"
}
