{
  "id": "stanford-ny485wh6734",
  "dct_title_s": "(Ottoman Empire) ممالك محرسى وشاهانى بك حاى واولديغى بلاد Istanbul, 1309 Rumi Calendar [1893] (Raster Image)",
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Ottoman Army"
  ],
  "dct_publisher_sm": [
    "Stanford University. Center for Spatial and Textual Analysis"
  ],
  "dct_issued_s": "2015",
  "dct_subject_sm": [
    "Historical geography",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "Turkey"
  ],
  "dcat_theme_sm": [
    "Imagery",
    "Land Cover"
  ],
  "dct_temporal_sm": [
    "1893"
  ],
  "gbl_dateRange_drsim": [
    "[1893 TO 1893]"
  ],
  "gbl_indexYear_im": [
    1893
  ],
  "date_hierarchy_sm": [
    "1800-1899",
    "1800-1899:1890-1899",
    "1800-1899:1890-1899:1893"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ny485wh6734"
  ],
  "gbl_georeferenced_b": true,
  "gbl_resourceClass_sm": [
    "Datasets",
    "Maps"
  ],
  "gbl_resourceType_sm": [
    "Raster data"
  ],
  "dct_format_s": "GeoTIFF",
  "locn_geometry": "ENVELOPE(10.4228737, 59.0029237, 48.9533659, 26.0483844)",
  "dcat_bbox": "ENVELOPE(10.4228737, 59.0029237, 48.9533659, 26.0483844)",
  "pcdm_memberOf_sm": [
    "stanford-dv240fm4590"
  ],
  "dct_rights_sm": [
    "This work is in the public domain. There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T08:18:03Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:ny485wh6734",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ny485wh6734\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/ny485wh6734\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fny485wh6734\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/ny485wh6734\"}",
  "dct_description_sm": [
    "This layer is a georeferenced image of a map of the Ottoman Empire originally produced in 1893. \"This is a key milestone in the history of Ottoman cartography, being the very first distance-time-route map of the entire Ottoman Empire. Published in Istanbul in 1893, it was produced by the General Staff (Fourth Division) of the Ottoman Army, predicated upon exhaustive highway surveys and itinerary records compiled over recent years. The map captures the scene during the middle of the rule of Sultan Abdul Hamid II (reigned 1876-1909), during which the empire still controlled vast territories in Europe, Asia and Africa, extending from Albania to Yemen and from Libya to the Persian Gulf. The Hamidian Era also marked a period of rapid modernization of the empire, including the creation of macadamized roads (highways), railways and modern ports. It also hailed the rise of highly sophisticated scientific and thematic cartography of the all regions of the realm created by Ottoman subjects, as opposed to Westerners. The main part of the map encompasses a great area, centred upon Anatolia, but taking in all the core regions of the Ottoman Empire, with its coverage extending from Bosnia, in the northwest, all the way down to Kuwait City and the head of the Persian Gulf, in southwest, and from Crimea and Baku, in the north and east, down to include Lower Egypt in the southwest. The scope is extended by insets that depict the extremities of the empire; in the lower right corner is an inset capturing the western Persian Gulf, including Kuwait, Bahrain, and Qatar; the inset above details the Red Sea, including Hejaz, Asir and Yemen; while the large inset in the lower felt depicts Ottoman Libya, as well as parts of French Tunisia and Algeria. Exclusively employing text in Ottoman Turkish, the map is traversed by hundreds of lines that connect every city and town of importance in the empire, representing the main land travel routes between these centres. Each segment is accompanied by a number that corresponds to the estimated average travel times between the points in hours (assuming travel by foot while marching, or travel with a horse at a slow trott). The travel times in hours roughly correspond to the distance in the Ottoman unit of a firsah (or league), which is equivalent to 5.685 km (3.532 miles). In the lower right, the map features a chart quantifying the routes between the most important centres. For instance, the map reveals that, on average, it took 18 hours to travel from the Red Sea port of Jeddah to the holy city of Mecca (a journey that would normally be divided into at least two, if not three, days). The present work is the first ever map to display the distances between all significant travel points in the Ottoman Empire, and for this reason it would have been vitally useful for soldiers, merchants and government bureaucrats when planning their itineraries. It was also one of the only maps to give an approximately accurate notion of the times and distance along several of the most important Hajj Routes, including the famous Syrian Hajj Road, being the 1307 km-long route from Damascus to Mecca, which is here measured out on the present map. The route itself is of such great historical significance that it is being considered by UNESCO for World Heritage Status, an unusual distinction for an itinerary, as opposed to a single, distinct place. Transportation had always been one of the great challenges confronting the Ottoman Empire. An astoundingly vast realm, spanning parts of three continents, and traversing some of the World’s most rugged and forbidding terrain, overland travel was especially difficult. Traditionally, the condition of the empire’s roads was deplorable; many places were connected only by crude caravan trails. For instance, before the introduction of railways, it took 14-16 days for a horse cart laden with produce to travel from Ankara to Istanbul, while the routes between centres even further part could take months to traverse. Throughout the 19th Century the territorial integrity of the empire was continually threatened and reduced by the Sublime Porte’s foreign and domestic enemies. The inability of the Ottoman Army to quickly deploy to military theatres severely limited the Sultan’s authority. Moreover, the extreme travel times between centres was hindering the empire’s ability to develop a modern industrial national economy, one of the government’s ultimate goals. Moreover, the empire was also home to Mecca and Medina, the two holiest sites of Islam, the latter of which was the destination of the Hajj, the world’s greatest pilgrimage. The Ottoman Sultan’s legitimacy rested upon his clam to being the Caliph of Islam, or the Defender of the Faith, which included a responsibility for the protection of pilgrims. As the routes to Mecca were often arduous, if not dangerous, this somewhat undercut the Sultan’s effectiveness as the ‘protector’, a matter which Abdul Hamid II would go to extraordinary efforts to ameliorate. Abdul Hamid II’s government relied heavily upon foreign capital and technical expertise to improve the country’s ports, build macadamized roads, and, most importantly, to create a comprehensive railway network. The present map depicts the rapidly expanding Ottoman railway system, just after a wave of development had revolutionized travel in the empire’s European domains, but just before an unprecedented boom in railway construction would do the same for Ottoman Asia. As shown, the Balkans are traversed by several railways; most notably as of 1888 the great port of Salonika (Thessaloniki) was connected to the rest of Europe by rail, while Istanbul was linked to the European system for the first time that same year, providing the direct route for the famed Orient Express, which commenced in 1889. One will also notice the first great leg of the Anatolian Railway that connected Istanbul to Ankara on December 31, 1892, completed only a matter of weeks before the present map was issued. The Anatolian Railway would subsequently be expanded with the ambition of reaching Iraq, creating the Baghdad Railway (a project which would become one of the great factors of World War I). The present map, however, predates the great railway boom that would occur in the Levant and Arabia, whereby from 1895 to 1908, major centres in Syria, Lebanon and Palestine would be linked, while the legendary Hejaz Railway would connect Damascus to Medina (within relatively close proximity to Mecca). The railways had a revolutionary effect upon the Ottoman Empire, spurring economic development, improving governance and facilitating military movement. The empire’s infrastructure projects and related economic development, administrative and military ventures were a catalyst leading to the creation of advanced thematic cartography in Istanbul. The Sublime Porte’s various organs (notably the War Ministry) provided generous funding for the creation of maps to assist the modernization of the country and the graphic recording of data. This dovetailed into the rise of a vibrant private publishing scene that enjoyed government patronage. Ottoman cartographers were initially schooled in the world’s most advanced cartographic methods by French and German instructors (while some Ottoman mapmakers even apprenticed in European geographic publishing houses), although by the late 1880s many Ottoman cartographers had gained the skills and experience to develop their own unique works with an Ottoman flair, well beyond duplicating Western methods. Ottoman cartographers were producing topographic and thematic maps of the highest sophistication and diversity, every bit as impressive as those of the best German and French and British mapmakers. However, these works, such as the present map, are today not nearly as well-known as they deserve to be. First, Ottoman thematic maps tend to be very rare today. They were almost invariably issued in only small print runs, while maps intended for practical use in the field, such as the present work, tended to perish, leaving few survivors. Second, Turkey’s switch from using Arabic-based script to Latin script, in 1928, ensured that many of the surviving Ottoman maps were discarded, as they could no longer be understood my most people. Third, the academic study of late Ottoman cartography, even in Turkey, has been haphazard, leaving many important realms of the subject almost completely untouched by modern authors. Hopefully, the present rise in interest in Ottoman cartography will lead to these maps receiving the attention they deserve viz. better known Western works. The present map is rare. While encountered another example a few years ago, the map only rarely appears on the market. We cannot trace any examples in institutions outside of Turkey. The library of the Harita Genel Müdürlüğü (General Command of Mapping) of the Turkish Army, in Ankara, holds an example that that has appeared as part of exhibitions.\" (Alexander Johnson, 2020)",
    "The horizontal positional accuracy of a raster image is approximately the same as the accuracy of the published source map. The lack of a greater accuracy is largely the result of the inaccuracies with the original measurements and possible distortions in the original paper map document.  There may also be errors introduced during the digitizing and georeferencing process.  In most cases, however, errors in the raster image are small compared with sources of error in the original map graphic.  The RMS error for this map is 221.645 meters. This value describes how consistent the transformation is between the different control points (links).  The RMS error is only an assessment of the accuracy of the transformation.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ]
}
