{
  "id": "stanford-ts649rz7736",
  "dct_title_s": "LandScan 2013 Level 1 World Administrative Boundaries",
  "dct_description_sm": [
    "This raster dataset is a subdirectory containing the ArcGIS grid (world_admin1) of the countries/sub-countries. These are the standard Level 1 Administrative Boundaries. The data table (VAT) contains the cell areas in the field: [Area]. The units are square kilometers. The Value Field simply represents a row number for a specific Latitude. All cells on the same row have the same area. Cell areas are largest at the equator and smallest at the poles. Each year the models incorporate administrative boundary changes, refine the spatial precision of international and sub-national administrative boundaries, and reconcile temporal census information and administrative boundary inconsistencies. The administrative unit level by which the census data is distributed varies considerably in size and spatial precision from country to country. The number of administrative units per nation and spatial fidelity of the boundaries are considered in the model parameterization process. Nations with few, but very large administrative areas require different weights in the model parameters to allocate representative populations to their appropriate locations. Generally, smaller administrative boundaries lead to better population distribution – if the boundaries are spatially accurate. However, small administrative areas that are poorly geo-referenced or spatially characterized actually induce population distribution errors. To mitigate these errors, where possible, analysts will merge poor sub-province boundaries to the province level and distribute the entire province population according to the population likelihood locations determined by the model rather than constrict population distributions to incorrect locations. Very small administrative or enumeration areas equivalent to US census blocks or block groups have unintended consequences for modeling an ambient population. Since the populations associated with census tables are places of residence, commercial and industrial areas may have zero or very low populations associated with them. Thus the output would be reflective of a residential only population distribution instead of an ambient population distribution. This dataset is part of the LandScan global 2013.",
    "Accurate administrative boundary attributes are essential to the LandScan models since the population projections are joined to the boundaries which act as spatial controls for the population totals. The LandScan 2013\nGlobal Population Database was developed by Oak Ridge National Laboratory (ORNL) for the United States Department of Defense (DoD).",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Oak Ridge National Laboratory"
  ],
  "dct_publisher_sm": [
    "Oak Ridge National Laboratory"
  ],
  "dct_issued_s": "2014",
  "dct_subject_sm": [
    "Boundaries",
    "Administrative and political divisions",
    "Society",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "Earth (Planet)"
  ],
  "dcat_theme_sm": [
    "Boundaries",
    "Society",
    "Imagery",
    "Land Cover"
  ],
  "dct_temporal_sm": [
    "2013"
  ],
  "gbl_dateRange_drsim": [
    "[2013 TO 2013]"
  ],
  "gbl_indexYear_im": [
    2013
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2013"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ts649rz7736"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Raster data"
  ],
  "dct_format_s": "ArcGRID",
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-gy826dj4762"
  ],
  "dct_rights_sm": [
    "These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission."
  ],
  "dct_rightsHolder_sm": [
    "Copyright ownership resides with the originator."
  ],
  "dct_accessRights_s": "Restricted",
  "gbl_mdModified_dt": "2024-06-13T04:20:25Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:ts649rz7736",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ts649rz7736\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/ts649rz7736\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fts649rz7736\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wcs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/ts649rz7736\"}"
}
