{
  "id": "stanford-vs669fp1439",
  "dct_title_s": "[Oranda shinyaku chikyu zenzu : The complete map of the whole World, newly translated from Dutch sources]",
  "dct_description_sm": [
    "Wood block print or copperplate engraved (authorities disagree). California with indented northern coast and interior mountains in northern half. East Red Sea shown to California's east, Great East Ocean to its west,and California Sea near its western shore. Antarctica and Australia are shown as possibly joined and are named Magellanica. Eastern half of Australia is omitted. Text, in Japanese, on geographical zones surround map, with top right to left: Introduction, Europe, N. America, S. America, Magellanica; and bottom rightto left: (in Chinese?), Asia, Africa. Stated within block (top left) are 5 named land masses; 6 if Magellanica is counted. Map legend included (bottom left). Examined by: Nagakubo Sekisui of Mito (top right). Engraved by: Kobayashi Heihachi of Osaka and Ogawa Tazaemon of Koyoto (lower left). Published by: Okada Shinjiro, Asano, and Kitazawa (lower left).",
    "Beans 1796.1; Akioka ko chizu colekushon mei him ten [The Exhibition Catalog of the Akioka Old Map Collection}, Kobe City Museum, Japan, 1989 (Entry 19); UCB East Asian Library Map A13 (State 3).",
    "As above.",
    "With Dutch title: Algemeene Waereld Kaart.",
    "Hashimoto Naomasa Hakubin [Sokichi Hashimoto].",
    "Issued by different publisher: Osaka, Rinzo Soya [Sotani], and with prefaces by Sotani Osho.",
    "Issued by different publisher: Okada Shinjiro.",
    "With Kitazawa omitted.",
    "Issued with text on separate sheets joined to map in accordion-fold and with end covers. Western hemisphere only."
  ],
  "dct_creator_sm": [
    "Hashimoto, Sōkichi, 1763-1836"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/vs669fp1439",
    "243",
    "243-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T09:14:00Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vs669fp1439\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/vs669fp1439\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fvs669fp1439\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/vs669fp1439/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625036\"}"
}
