{
  "dc_identifier_s": "http://purl.stanford.edu/vk598rw6191",
  "dc_title_s": "City Boundaries: Solano County, California, 2008",
  "dc_description_s": "This polygon shapefile depicts city boundaries over which the County of Solano, California holds authority: Benicia, Dixon, Fairfield, Rio Vista, Suisun City, Vacaville and Vallejo. This coverage does not include unincorporated areas. These boundaries have been approved by the Local Agency Formation Commission (LAFCO) of Solano County, a state mandated local agency established to oversee the boundaries of cities and special districts in order to promote orderly county growth and development. This layer is part of a collection of GIS data produced by Solano County, California. Solano Regional Geographic Information Systems Consortium (Solano ReGIS) is a cooperative of local government agencies within Solano County, California, working together to share spatial data, pool resources, and provide GIS expertise to Solano ReGIS members, which include the Cities of Benicia, Dixon, Fairfield, Rio Vista, Suisun City, Vacaville and Vallejo; the County of Solano; the Fairfield-Suisun Sewer District; the Local Agency Formation Commission (LAFCO); the Solano County Water Agency; the Solano Irrigation District; the Solano Transportation Authority; and the Vallejo Sanitation and Flood Control District. These Solano ReGIS members provide public access to applications, maps and spatial data. Solano County encompasses 7 cities and approximately 425,000 people. This coverage can be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. Solano Regional GIS Consortium. (2015). City Boundaries: Solano County, California, 2008. Solano Regional GIS Consortium. (2015). County Boundary (Line): Solano County, California, 2015. Solano County, California. Available at: http://purl.stanford.edu/vk598rw6191. Solano Regional GIS Consortium provides GIS layers for general mapping use only and does not provide legally authoritative data. The user assumes responsibility for any decisions made using Solano ReGIS sourced data. This dataset is not suitable for high-precision measurement applications such as engineering problems, property transfers, or other uses that might require highly accurate measurements of the earth's surface. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-10-29T20:49:11Z",
  "dct_issued_s": "2008",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Administrative and political divisions",
    "Cities and towns",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "Solano County (Calif.)",
    "Benicia (Calif.)",
    "Dixon (Calif.)",
    "Fairfield (Calif.)",
    "Rio Vista (Calif.)",
    "Suisun City (Calif.)",
    "Vacaville (Calif.)",
    "Vallejo (Calif.)"
  ],
  "dct_temporal_sm": [
    "2008"
  ],
  "dc_publisher_s": "Solano County Department of Information Technology",
  "dc_creator_sm": [
    "Armstrong, Jake H."
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vk598rw6191\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/vk598rw6191.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:vk598rw6191/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/vk/598/rw/6191/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.386029, -121.667835, 38.489011, 38.03917)",
  "layer_slug_s": "stanford-vk598rw6191",
  "layer_id_s": "druid:vk598rw6191",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2008,
  "dc_source_sm": [
    "stanford-zx684vf0715"
  ],
  "dct_isPartOf_sm": [
    "Solano County, California GIS Maps & Data"
  ]
}
