{
  "dc_identifier_s": "https://purl.stanford.edu/sv878yn8150",
  "dc_title_s": "ACS 5 Year Socioeconomic Data By Place, 2008-2012",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T04:13:09Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Poverty",
    "Income",
    "Employment",
    "Boundaries",
    "Economy",
    "Society"
  ],
  "dct_spatial_sm": [
    "United States"
  ],
  "dct_temporal_sm": [
    "2008-2012"
  ],
  "dc_publisher_s": "United States. Department of Housing and Urban Development",
  "dc_creator_sm": [
    "United States. Department of Housing and Urban Development"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/sv878yn8150\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/sv878yn8150.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:sv878yn8150/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/sv/878/yn/8150/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-176.713098, -65.290942, 71.339946, 17.881325)",
  "layer_slug_s": "stanford-sv878yn8150",
  "layer_id_s": "druid:sv878yn8150",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-wc590wy7435"
  ],
  "dct_isPartOf_sm": [
    "U.S. Department of Housing and Urban Development Maps and GIS Data"
  ],
  "dc_description_s": "5-year American Community Survey estimates of socioeconomic variables (see below) at the place level released in 2012. The TIGER/Line Files are shapefiles and related database files (.dbf) that are an extract of selected geographic and cartographic information from the U.S. Census Bureaus Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB). The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line File is designed to stand alone as an independent data set, or they can be combined to cover the entire nation. The TIGER/Line Files include both incorporated places (legal entities) and census designated places or CDPs (statistical entities). An incorporated place is established to provide governmental functions for a concentration of people as opposed to a minor civil division (MCD), which generally is created to provide services or administer an area without regard, necessarily, to population. Places always nest within a State, but may extend across county and county subdivision boundaries. An incorporated place usually is a city, town, village, or borough, but can have other legal descriptions. CDPs are delineated for the decennial census as the statistical counterparts of incorporated places. CDPs are delineated to provide data for settled concentrations of population that are identifiable by name, but are not legally incorporated under the laws of the State in which they are located. The boundaries for CDPs often are defined in partnership with State, local, and/or tribal officials and usually coincide with visible features or the boundary of an adjacent incorporated place or another legal entity. CDP boundaries often change from one decennial census to the next with changes in the settlement pattern and development; a CDP with the same name as in an earlier census does not necessarily have the same boundary. The only population/housing size requirement for CDPs for the 2010 Census is that they must contain some housing and population. The boundaries of all 2010 Census incorporated places are as of January 1, 2010 as reported through the Census Bureaus Boundary and Annexation Survey (BAS). The boundaries of all 2010 Census CDPs were delineated as part of the Census Bureaus Participant Statistical Areas Program (PSAP).The American Community Survey (ACS) 5 Year 2008-2012 socioeconomic information is a subset of information available for download. Downloaded tables include: B08013 - Aggregate Travel Time To Work Of Workers By Sex, B08303 - Travel Time To Work, B17019 - Poverty Status In The Past 12 Months Of Families By Household Type By Tenure, B17021 - Poverty Status Of Individuals In The Past 12 Months By Living Arrangement, B19001 - Household Income In The Past 12 Months, B19013 - Median Household Income In The Past 12 Months, B19025 - Aggregate Household Income In The Past 12 Months, B19113 - Median Family Income In The Past 12 Months, B19202 - Median Nonfamily Household Income In The Past 12 Months, B23001 - Sex By Age By Employment Status For The Population 16 Years And Over, B25014 - Tenure By Occupants Per Room, B25026 - Total Population in Occupied Housing Units by Tenure by year Householder Moved into Unit, B25106 - Tenure By Housing Costs As A Percentage Of Household Income In The Past 12 Months, C24010 - Sex By Occupation For The Civilian Employed Population 16 Years And Over, B20004 - Median Earnings In the Past 12 Months (In 2012 Inflation-Adjusted Dollars) by Sex by Educational Attainment for the Population 25 Years and Over, B23006 - Educational Attainment by Employment Status for the Population 25 to 64 Years and B24021 - Occupation By Median Earnings In The Past 12 Months (In 2012 Inflation-Adjusted Dollars) For The Full-Time, Year-Round Civilian Employed Population 16 Years And Over. Data is current as of 5/6/2015. This layer is intended for researchers, students, policy makers, and the general public for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production. This layer will provide a basemap for layers related to socio-political analysis, statistical enumeration and analysis, or to support graphical overlays and analysis with other spatial data. More advanced user applications may focus on demographics, urban and rural land use planning, socio-economic analysis and related areas (including defining boundaries, managing assets and facilities, integrating attribute databases with geographic features, spatial analysis, and presentation output.) United States. Department of Housing and Urban Development. (2015). ACS 5 Year Socioeconomic Data By Place, 2008-2012. United States. Department of Housing and Urban Development. Available at http://purl.stanford.edu/sv878yn8150."
}
