{
  "id": "stanford-vq093gx9796",
  "dct_title_s": "Mapping Inequality",
  "dct_description_sm": [
    "Mapping Inequality is a digital humanities project that allows users to explore the history of redlining in the United States through an aggregation of records from the National Archives and Records Administration (NARA). It uses the Home Owners’ Loan Corporation’s records, dating between 1935 and 1940, to create an interactive map that reveals the ways city neighborhoods were rated according to their perceived desirability and risk levels for granting home loans. The site allows users to explore this information in different forms including the original digitized records, full transcriptions of the records, and excerpts that highlight significant details selected from the records by the project designers. The goal of Mapping Inequality is to call attention to the ways in which the practice of redlining contributed to the ongoing reality of racial inequality in the United States. Transcription is ongoing, and more information will be available on the site over time."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "University of Richmond. Digital Scholarship Lab"
  ],
  "dct_publisher_sm": [
    "University of Richmond. Digital Scholarship Lab"
  ],
  "dct_issued_s": "2021",
  "dct_subject_sm": [
    "Discrimination in mortgage loans"
  ],
  "dct_spatial_sm": [
    "United States"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/vq093gx9796"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Collections"
  ],
  "locn_geometry": "ENVELOPE(-130.5738888888889, -62.663888888888884, 52.39472222222222, 21.11138888888889)",
  "dcat_bbox": "ENVELOPE(-130.5738888888889, -62.663888888888884, 52.39472222222222, 21.11138888888889)",
  "dct_rights_sm": [
    "You are free to share (copy and redistribute the material in any medium or format), adapt (remix, transform, and build upon the material) for any purpose, even commercially. The licensor cannot revoke these freedoms as long as you follow the license terms. You must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use. You may not apply legal terms or technological measures that legally restrict others from doing anything the license permits. http://creativecommons.org/licenses/by/4.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2023-05-18T20:30:18Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vq093gx9796\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/vq093gx9796\"}"
}
