{
  "id": "stanford-sk884rv6742",
  "dct_title_s": "AMERIQVE Autrement NOVVEAV MONDE et INDES OCCIDENTALES",
  "dct_description_sm": [
    "California with no place names. With imprint: A PARIS Chez l'Autheur Avec privil. du Roy pour vingt ans., 1655. Anien shown on Terre de Iesso.",
    "California with no place names, but with imprint \"A PARIS Chez l'Autheur Rue Barillerie pres le Palais, et en la Cour S. Eloy. Avec privil. du Roy pour vingt ans., 1655\". \"Lhuilier sculp.\" (lower left). Anien shown on Terre de Iesso.",
    "1664; title changed to: L’AMERIQVE Autrement Le NOVVEAV MONDE et INDES OCCIDENTALES. With \"chez l'Autheur, proche le For l'Evesque.\" California with 12 place names and with Mer de Californie named; Anien shown on mainland where coastline continues north and forms large bay. \"Explication de Marques\" added above title cartouche. Explanatory text in North America, and many added place names throughout. \"Lhuilier sculp.\" (lower left).",
    "1664, with same title as State 3, but with \"chez l'Autheur, proche le Palais.\" California with 12 place names and with Mer de Californie named; Anien shown on mainland where coastline continues north and forms large bay. \"Explication de Marques\" added above title cartouche. Explanatory text in North America, and many added place names throughout.",
    "1664, with same title as state 3. With \"chez l'Autheur, en l'Isle et près le Palais.\" California with 12 place names and with Mer de Californie named; Anien shown on mainland where coastline continues north and forms large bay. \"Explication des Marques\" added above title cartouche. Explanatory text in North America, and many added place names throughout. \"Lhuilier sculp.\" (lower left).",
    "1674, with same title as State 3. With \"chez l'Autheur, proche le For l'Evesque.\" California with 12 place names and with Mer de Californie named; Anien shown on mainland where coastline continues north and forms large bay. \"Explication de Marques\" added above title cartouche. Explanatory text in North America, and many added place names throughout.",
    "1676, with same title as State 3, but with additions of \"Partie de la grande Terre Australe\" added (lower right) and pictorial cartouche of native and his canoe and net surrounds \"Explication des Marques\", and with \"chez l'Autheur au coin de la rüe de Harlay, proche le Palais.\" California with 12 place names and with Mer de Californie named; Anien shown on mainland where coastline continues north and forms large bay. Explanatory text in North America, and many added place names throughout.",
    "1684, with same title as State 3, but with additions of \"Partie de la grande Terre Australe\" added (lower right) and pictorial cartouche of native and his canoe and net surrounds \"Explication des Marques\", and with \"chez l'Autheur au coin de la rüe de Harlay, proche le Palais.\" California with 12 place names and with Mer de Californie named; Anien shown on mainland where coastline continues north and forms large bay. Explanatory text in North America, and many added place names throughout.",
    "1684, with same title as State 3, but with additions of \"Partie de la grande Terre Australe\" added (lower right) and pictorial cartouche of native and his canoe and net surrounds \"Explication des Marques\", and with \"chez l'Autheur...\" changed to \"chez sa Veuve au coin de la rüe de Harlay, proche le Palais..\" California with 12 place names and with Mer de Californie named; Anien shown on mainland where coastline continues north and forms large bay. Explanatory text in North America, and many added place names throughout.",
    "Par P. Du Val d'Abbeuille Geographe Ordinaire du Roy.",
    "Wagner 425; Wheat 64; Tooley 20 (Plate 36) & 21; Leighly 45; BN Duval II B(4); BN Duval II C(11); UCB; Philip Burden, correspondence, 1995; Burden 311 (Plate312).",
    "1684, with same title as State 3, but with additions of \"Partie de la grande Terre Australe\" added (lower right) and pictorial cartouche of native and his canoe and net surrounds \"Explication des Marques\", and with \"chez Mad.lle Du Val Fille de l'Auteur sur le Quay de l'Orloge du Palais.\" California with 12 place names and with Mer de Californie named; Anien shown on mainland where coastline continues north and forms large bay. Explanatory text in North America, and many added place names throughout.",
    "Issued in his: Cartes de geographie les plus nouvelles et les plus fideles, Avecque leurs divisions regulieres, suivant les memoires, 1655, 1667, 1684.",
    "California with flat northern coast sloping up to east. Destroit d Anien, Anien, and Terre de Iesso to the north."
  ],
  "dct_creator_sm": [
    "Duval, P. (Pierre), 1619-1682."
  ],
  "dct_subject_sm": [
    "America--Maps",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/sk884rv6742",
    "15",
    "15-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:08:19Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/sk884rv6742\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/sk884rv6742\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fsk884rv6742\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/sk884rv6742/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624990\"}",
  "solr_bboxtype__minX": -160.0,
  "solr_bboxtype__minY": -90.0,
  "solr_bboxtype__maxX": 20.0,
  "solr_bboxtype__maxY": 90.0
}
