{
  "dc_identifier_s": "https://purl.stanford.edu/yb381px4022",
  "dc_title_s": "Land Use and Land Cover: Additional Sites within the Pajaro River and San Benito River Watershed, California, 2005",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-26T20:43:30Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Land use",
    "Land cover",
    "Vegetation classification",
    "Salinas River Valley (Calif.)",
    "Pajaro River Valley (Calif.)",
    "Environment",
    "Biology and Ecology"
  ],
  "dct_spatial_sm": [
    "Pajaro (Calif.)",
    "San Benito County (Calif.)",
    "Santa Clara County (Calif.)",
    "Santa Cruz County (Calif.)",
    "Salinas River Watershed (Calif.)",
    "Pajaro River Watershed (Calif.)",
    "Pajaro River (Calif.)"
  ],
  "dct_temporal_sm": [
    "2012"
  ],
  "dc_creator_sm": [
    "Sasha Gennet",
    "Danny Karp",
    "Aerial Information Systems, Inc",
    "Nature Conservancy (U.S.)"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/yb381px4022\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/yb381px4022.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:yb381px4022/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/yb/381/px/4022/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-121.735205, -121.261204, 36.976256, 36.684487)",
  "layer_slug_s": "stanford-yb381px4022",
  "layer_id_s": "druid:yb381px4022",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2012,
  "dc_source_sm": [
    "stanford-qf362vt4280"
  ],
  "dct_isPartOf_sm": [
    "Salinas-Parajo Generalized Land Use/Land Cover Mapping"
  ],
  "dc_description_s": "This polygon shapefile represents land use and land cover for additional sites within the Pajaro River and San Benito River Watershed in San Benito, Santa Clara, and Santa Cruz counties of California for 2005. This shapefile was extracted from a generalized land use/land cover database of the Salinas-Pajaro region. Map unit categories were based on a modified Anderson Level II hierarchy. Mapping generally adhered to a 0.5 acre Minimum Mapping Unit (MMU) for riparian and agriculture types and 1 acre MMU for all upland, urban, or other land use types. Vegetation percent cover classes were assigned to the tree and shrub layers for each stand. Herbaceous vegetation was not assigned a cover class. All density values are measured in absolute cover, not relative cover. If tree cover is equal to or greater than 40% then the shrub cover is assigned a Not Assessed value of 9. The minimum mapping unit resolution size of the land use/land cover polygons is twofold. In the intense agricultural region and for wetland and riparian areas the polygons have a 0.5 acre MMU. In the remainder of the study area, composed of non-agricultural areas, upland vegetation, and urban areas, the MMU is 1 acre. For thin linear-shaped polygons the MMU for width is one half the width of a full MMU square. Exceptions to the MMU guidance are noted in further criteria below. Because of the agricultural emphasis of the project, large urban developed areas, such as cities, towns, and villages, were not typically further subdivided other than for agricultural uses within their extents. The MMU size for these agricultural uses within urban areas is 0.5 acres. As noted above, the study area overlaps with the 2005 mapping of the Salinas River and San Benito river major riparian corridors that Aerial Information Systems, Inc. conducted for the Nature Conservancy. The MMU for the original projects was &amp;lt;0.5 acres. Where those units had not changed for 2005 and 2012 mapping, the map units were kept at the original polygon size. The 0.5 acre MMU is used for new mapping of riparian and wetland map units. Other Mapping Criteria includes photo interpretation of land cover is based on state-wide criteria for vegetation mapping. The Nature Conservancy (TNC) and Stanford University contracted Aerial Information Systems, Inc. to develop a 2005 and 2012 Anderson Level II terrestrial Land Use/Land Cover map for a portion of the Salinas Valley in Monterey County and portions of several valleys in the greater Pajaro River and San Benito River watershed in San Benito, Santa Clara, and Santa Cruz Counties, to support research and future modeling efforts in the area. Karp, D. and Gennet, S. (2014) Land Use and Land Cover: Additional Sites within the Pajaro River and San Benito River Watershed, California, 2005. Available at: http://purl.stanford.edu/yb381px4022 MAPPING CLASSIFICATION DESCRIPTIONS/CRITERIA\n\nThe Land Use/Land Cover mapping classification is a simple life form classification representing trees, shrubs, herbs, agriculture, urban.  Note that there is correlation to some of the upper level hierarchy (Formation to Macrogroup) of the National Vegetation Classification Hierarchy as Applied to California Vegetation in the Manual of California Vegetation, 2nd Edition, Appendix 3.\n\nLand Use/Land Cover\nLand use/land cover involves two aspects of mapping that overlap.  Land use is how the land is being utilized, such as urban, agriculture, open space, vacant, etc.  Land cover is what is covering the landscape, usually in the form of vegetation, buildings, structures, non-vegetated, etc.  The two aspects may overlap such as when trees are an overstory to agriculture, or a naturally vegetated area is designated as a park.  Mapping of Land Use and Land Cover may be done as two separate layers or as one.  For this project, it was mapped as one layer. Therefore, following California Department of Fish and Wildlife criteria for state-wide vegetation mapping, when overlap occurs the land cover or vegetation takes precedence if it is dominant over the land use.  \n\n10 = Forest &amp; Woodlands (Trees)\n11 = California Forest &amp; Woodland (Dry Upland Native Trees)\nStands are represented by upland tree species that are typical of the California Forest &amp; Woodland Macrogroup.  These include Coast live oak (Quercus agrifolia), Blue oak (Q. douglasii), Interior live oak (Q. wislizenii), Valley oak (Q. lobata), and California buckeye (Aesculus californica).\n\nWhere natural trees are the overstory to agriculture or orchards/vineyards, the trees will take precedence in mapping and the Comment field will note trees over agriculture.  If the trees are scattered or sparse then the agriculture or orchards/vineyards will take precedence and the Comment field will note the tree presence.\n\n12 = Riparian Forest &amp; Woodland (Wetland Native Trees)\nStands are represented by wetland and riparian tree species that are typical of the Southwestern North American Riparian, Flooded and Swamp Forest &amp; Woodland Macrogroup. These include Red willow (Salix laevigata), Black willow (S. gooddingii), Shining willow (S. lucida), Fremont cottonwood (Populus fremontii), Box elder (Acer negundo), Big leaf maple (Acer macrophyllum), California sycamore (Platanus racemosa), and White alder (Alnus rhombifolia).\n\nSince the majority of the major riparian zones of the 2005 Salinas River and 2007 San Benito River projects were previously mapped, these databases were used as the starting point of the new mapping for this project.  The MMU of the original map units was &lt;0.5 acre. For this project, the map units within those areas were left even if they were below the current project MMU. However for the 2012 mapping if there was a change, then the 0.5 acre MMU was used.\n\nIf wetland tree or shrub vegetation was predominant, those took precedence over the Water Feature Class.  \n\n13 = Exotic Trees (Dry Upland Exotic Trees)\nStands are represented by exotic tree species including Conifers, Eucalyptus, Pepper, and Tamarisk, among others. \n\nSingle rows of planted trees are not mapped unless the crowns are so large that they meet the MMU width.\n\n20 = Shrublands\n21 = Southwestern North American Riparian Scrub (Wetland Thickets)\nStands are represented by wetland and riparian shrub and tree sapling species that are typical of the Southwestern North American Riparian Scrub/Wash Group.  These include Mixed willow thickets (shrubs and saplings) of Fremont cottonwood (Populus fremontii), Salix spp. (Shining willow [S. lucida], Arroyo willow [S. lasiolepis], Narrowleaf willow [S. exigua], Black willow [S. gooddingii], and/or Red willow [S. laevigata]), Mule-fat (Baccharis salicifolia), Scale broom (Lepidospartum squamatum), and Coyote brush (Baccharis pilularis).\n\nSince the majority of the major riparian zones of the 2005 Salinas River and 2007 San Benito River projects were previously mapped, these databases were used as the starting point of the new mapping for this project.  The MMU of the original map units was &lt;0.5 acre. For this project, the map units within those areas were left even if they were below the current project MMU. However for the 2012 mapping if there was a change, then the 0.5 acre MMU was used. \n\nIf wetland tree or shrub vegetation was predominant, those took precedence over the Water Feature Class.  \n\n22 = Upland Scrub (Chaparral, California Coastal Scrub &amp; Pacific Coast Scrub)\nStands are represented by upland shrub species that are typical of the California Chaparral and the California Coastal Scrub Macrogroups.  These include Chamise (Adenostoma fasciculatum), Scrub oak (Quercus berberidifolia), Toyon (Heteromeles arbutifolia), Buckthorn (Rhamnus spp.), Manzanita (Arctostaphylos spp.), Coyote brush (Baccharis pilularis), California sagebrush (Artemisia californica), California buckwheat (Eriogonum californica) and Dune scrub species among others. \n\n30 = Herbaceous Vegetation\n31 = Mediterranean Grasslands &amp; Forbs (Dry Upland Herbaceous)\nStands are represented by upland herbaceous species that are typical of the Mediterranean Grasslands &amp; Forb Meadow Formation, and the Vancouverian Coastal Dune and Bluff Macrogroup.  These include naturalized Mediterranean annual grasses such as Brome (Bromus spp.), Oats (Avena spp.), and Barley (Hordeum spp.), Mustards (Brassica spp.), and other invasive exotic species including Pepperweed (Lepidium latifolium), Poison hemlock (Conium maculatum), and Iceplant.\n\nDry upland herbaceous (grass) map units range from small parcels of land that have been vacant for years, to large expanses of open or fenced land which is also referred to as rangeland.  Rangeland can take the form of woodlands, shrublands, or herbaceous as the predominant vegetation.  From a land use point of view they can be considered not in any use, or used for grazing of domesticated animals.  For this project the vegetation takes precedence over the grazing aspect of land use.  However, smaller fields that are typically improved, and periodically or often maintained and associated with a farmstead or animal operation/ranch (horses, cows, small animals), are mapped as Pasturelands. \n\nRemnant foundations of buildings that have been removed are included with the surrounding vegetation.\n\nLarge ditches that predominantly contain the weeds/grass/ruderal vegetation are included in the Water Feature class.\n\nInstances of stand-alone small corrals within a large area of grass in an agricultural area or in the outer rangeland area, with no buildings present, are mapped as Urban/Built-up, with a “Corrals” note in the Comment field.  If the corrals within the grassland are below MMU, then the grassland polygon is noted for the presence of corrals in the Comment field.  Otherwise, small corrals adjacent to buildings or other urban uses are mapped as part of the Urban/Built-Up.  If corrals are associated with confined feeding operations, then they are mapped with those uses.\n\n32 = Meadow &amp; Marsh (Wetland/Wet Herbaceous)\nStands are represented by wetland or riparian herbaceous species that are typical of Temperate and Boreal Freshwater Marsh Formation and the Temperate and Boreal Salt Marsh Formation, which include meadows and marshes.  These include Bulrush (Schoenoplectus sp.), Cattails (Typha latifolia), sedges (Carex sp.), Rushes (Juncus spp.), Spike-rush (Eleocharis sp.), Alkali heath (Frankenia sp.), Pickleweed (Salicornia sp.), Saltgrass (Distichlis spicata), Jaumea sp., and Gumweed (Grindelia sp.).  Also present is the invasive exotic Giant cane (Arundo donax), which can form large stands.    Presence of Arundo donax was noted in the Comment field.\n\nWhere a dammed wetland feature occurs in a “natural environment”, that is, occurring along a drainage and not impounded on all sides, the Water Feature is separated from the wetland herbaceous where possible.\n\nLarge mappable ditches whose delineations may contain wet herbs are mapped as Water Feature. \n\nSince the majority of the major riparian zones of the Salinas and San Benito Rivers were previously mapped in 2005, these databases were used as the starting point of the map.\n\n40 = Little or No Vegetative Cover\n41 = Naturally Occurring Unvegetated\nAreas with little or no vegetation that area that are not of human cause.  Typically these are sparsely vegetated stream or river flats or temporarily flooded minor stream channels, but may include upland rock outcrops or escarpments.\n\n42 = Human Caused Unvegetated\nAreas with little or no vegetated that are of human origin, with no buildings or permanent structures.  These areas are typically “staging” or storage areas for agricultural equipment (irrigation, tanks, vehicles, etc.), and cleared areas adjacent to agricultural fields.  Also included are berms, and cleared or scraped land.  It does not include land tilled or prepped for agriculture.  Cleared areas associated with a building or cluster of buildings are included with the buildings as Urban/Built-Up.\n\nStrips of cleared land along the riparian corridor edge may be mapped as Human Caused Unvegetated if it meets the minimum MMU width.  There may be a dirt road within the cleared area, and agriculture adjacent to the cleared area.  \n\nOrchards/Vineyards that had been recently cut down and the land cleared may be called as Human Caused Unvegetated if the current temporal and future imagery shows that the land has not returned to Orchard/Vineyards.  If the imagery shows the land as grassy, then it is mapped as Mediterranean Grasslands &amp; Forbs.\n\n50 = Agriculture\n51 = Active and Recently Active Agriculture\nVegetable and grain row or field crop and nursery agricultural fields and greenhouses.  Includes fallow land that has been in similar agricultural production within the last 5 years of the base imagery (2005/2012). May include berry bush crops. Agriculture within an Urban developed area, such as a city or town, was mapped if the agricultural field was greater or equal to 0.5 acres. Nursery buildings, paved areas, parking areas, and areas of weedy/disturbance are mapped as Urban-Built-Up.\n\nFallow agricultural land is coded as Active and Recently Active Agriculture. It can appear grassy, weedy, or scraped. If the supplemental imagery shows that the land appears to have active agriculture within the last 5 years of the base image then it is coded as Active and Recently Active Agriculture.  If it appears to not have been in production during that time, then it is coded as its current state of cover.  If an area was mapped as Agriculture, but looked grassy/weedy on 2012 image, then the comment field will note that map unit was grassy in 2012, but had agriculture within 5-year cycle.\n\nIt is difficult to differentiate heavily disked/mowed grass areas from agricultural grain field crops.  Therefore a general guideline was established for mowed features within the intensive agricultural areas.  These features were typically classified as Active or Recently Active Agriculture.  However, similar features occurring in the rangeland areas were categorized as Mediterranean Grassland &amp; Forbs.  In both cases a note in the Comment field was used to address this discrepancy.\n\nRaspberry fields are bush/vine crops whose photo signature is difficult to differentiate from row crops. They appear to have very narrow rows and tend to be low growing with very little shadow.  Often they are covered by plastic hoop covers in the field.  Because of the narrow rows and inconsistent cover by plastic hoops, it is very difficult to distinguish the raspberry fields from row crops.  Therefore they are included within the Active or Recently Active Agriculture class.    \n\nWhere natural trees are the overstory to agriculture, the trees will take precedence in mapping and the Comment field will note trees over agriculture.  If the trees are scattered or sparse, the agriculture will take precedence and the Comment field will note the tree presence.\n\nWide strips of cleared land along the edges of agricultural fields or orchards/vineyards may be mapped as Human Caused Unvegetated if they met the minimum MMU width.  There may be a dirt road within the cleared area.  Some of these cleared areas are narrow slopes or embankments. \n\n52 = Pasturelands\nFields that are typically improved, and periodically or often maintained fenced land associated with a farmstead or animal operation/ranch (horses, cows, small animals).  They may also be irrigated at times. The map unit may represent one to several adjacent individually fenced pasture fields. The individual fenced areas may range in size from 1 to approximately 40 acres.  Small animal pens, corrals, and back yard pens are not included, but are mapped as Urban/Built-up. \n\nThis category does not include large open or fenced rangeland, which is typically mapped as natural vegetation.  \n\n53 = Orchards/Vineyards\nIncludes citrus, fruit and nut tree crops, and vineyards. Fallow land that has been in similar agricultural production within the last 5 years of the base imagery (2005/2012) is also included. Orchards/Vineyards within an Urban developed area, such as a city or town, were mapped if the orchard/vineyard was greater or equal to 0.5 acres.\n\nOrchards/Vineyards that have been cleared completely are coded as Human Caused Unvegetated.  However if rows or hummock are present, but the vines are not discernible or are very small, then the map unit is still mapped as Orchard/Vineyard.\n\n\nRaspberry fields are bush/vine crops whose photo signature is difficult to differentiate from row crops. They appear to have very narrow rows and tend to be low growing with very little shadow.  Often they are covered by plastic hoop covers in the field.  Because of the narrow rows and inconsistent cover by plastic hoops, it is very difficult to distinguish the raspberry fields from row crops.  Therefore they area included within the Active or Recently Active Agriculture class.    \n\nWhere natural trees are the overstory to an orchard or vineyard, the trees will take precedence in mapping and the Comment field will note trees over agriculture.  If the trees are scattered or sparse then the Orchard/Vineyard will take precedence and the Comment field will note the tree presence.\n\nWide strips of cleared land along the edges of agricultural fields or orchards/vineyards may be mapped as Human Caused Unvegetated if they meet the minimum MMU width.  There may be a dirt road within the cleared area.  Some of these cleared areas are narrow slopes or embankments.\n\n54 = Dairy, and Other Bovine Confined Feeding Operations\nDairies, feed lots, and pens associated with bovine animals. May include barns, storage buildings, other structures, and/or associated residence.\n\n55 = Poultry and Other Small Animal Confined Feeding Operations\nFacilities for chickens, turkeys, pigs, goats, and other small animals.  May include barns, storage buildings, other structures, and/or associated residence.\n\n60 = Urban/Built-Up\nUrban/Built-Up areas are typically composed of isolated as well as clustered permanent buildings and structures typically associated with residential, commercial, or industrial use.  Horse ranches, agricultural buildings not associated with confined feeding operations, mines, major highways (typically divided with four lanes), interchanges, and paved areas are included.  Urban sewage and water treatment settling basins are included in Urban/Built-up.\n\nNote that nursery greenhouses are mapped as Active and Recently Active Agriculture, but other building structures, parking areas, and small weed/disturbed areas within the nursery complex are included in Urban/Built-Up.  Small corrals and backyard pens associated with adjacent farmsteads/residences/ranchettes are also included as Urban/Built-up. \n\nMappable major highways are typically divided with a center median and have four lanes of traffic.  The vegetated edge right-of-way is mapped separately if it is greater than the 0.5 acre MMU in the intense agricultural region.  If the vegetation in the right-of-way is the same as the adjacent vegetated polygon, then it is included there.  In transportation corridors where a paved road was situated adjacent to a railroad right-of-way and the width of the corridor was above MMU, the corridor was mapped as Urban/Built-Up.  Note that riparian vegetation and river Water Feature take precedence over a highway bridge when they overlap.\n\nThis category also includes intensive areas of urban development include cities, small towns, and isolated farmsteads/ranchettes and associated buildings. \n\nSingle or clusters of agricultural buildings sometimes occur on small parcels of otherwise cleared land within the intensive agricultural area.  Cleared parcels of land within the agricultural areas that contain stored equipment (irrigation, vehicles, equipment, etc.) and no buildings are mapped as Human Caused Unvegetated. \n\nInstances of stand-alone small corrals within a large area of grass in an agricultural area or in the outer rangeland area, with no buildings present, are mapped as Urban/Built-up, with a “Corrals” note in the Comment field.  If the corrals within the grassland are below MMU, then the grassland polygon is noted for the presence of corrals in the Comment field.  Otherwise, small corrals adjacent to buildings or other urban uses are mapped as part of the Urban/Built-Up.  If corrals are associated with confined feeding operations, then they are mapped with those uses.\n\nWhere a disturbance corridor containing a paved road occurs within the intense agricultural area, and is &gt;0.5 ac MMU full side width, then the corridor is mapped as Urban/Built-Up.\n\nBecause of the agricultural emphasis of the project, large urban developed areas were not typically further subdivided other than for agricultural uses (0.5 acre MMU) within their extents. Grass (Mediterranean Grassland &amp; Forbs) and Water Features were also mapped if they were greater than or equal to 10 acres.\n\n \n70 = Water Features\nPermanently, seasonally, temporarily, and intermittently flooded water features, such as lakes, ponds, basins, reservoirs, large ditches, major canals, and rivers.  Includes the active channel (as defined by the current baseline imagery) of the Salinas River, San Benito River, Arroyo Seco, and San Lorenzo Creek.  Dry impoundments such as farm ponds, duck ponds, and flood control basins are also included in this category. Large mappable ditches are also included, and delineations may contain the immediately adjacent disturbed area and wet herbs/weeds/grass/ruderal/cleared area. However, if wetland tree or shrub vegetation is predominant, then those would take precedence over the Water Feature Class.  Emergent marsh vegetation, where discernible and mappable, are mapped separately.\nUrban sewage and water treatment settling basins are included in Urban/Built-up.\n\nThe Pacific Ocean is also mapped as Water Feature.  The shoreline is represented by the extreme high waterline (Upland-Littoral interface). This interface is normally not affected by the fluctuation of the tides. The demarcation was photo interpreted and mapped as best as could be done with the 2005 imagery as part of the original 2005 Salinas River project.  Since 2009 Salinas River update retained the 2005 database shoreline, then the 2012 mapping also retained the 2005 shoreline. \n\nCover Density – Tree and Shrub only\n0 = 0-2%, not perceptible\n1 = &gt;2-10%\n2 = &gt;10-25%\n3 = &gt;25-40%\n4 = &gt;40-60%\n5 = &gt;60%\n9 = Not applicable, Not assessed\n\nOther Mapping Criteria\n\nPhoto interpretation of land cover is based on state-wide criteria for vegetation mapping.  However, as mapping progressed there was a slight change in perspective on the mapping of grasslands/pastures.  Typically the vegetation type would take precedence over the land use.  Thus, large areas of “rangeland’ grasses could also be extensively used for grazing.  Mowed grasslands were sometimes difficult to distinguish from agricultural lands and may have been called cropland rather than grass, especially if the area is frequently mowed and otherwise maintained.  An attempt was made to add a note in the Comment field for the mapped unit when this situation was noticed. \n\n\n  This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
