{
  "dc_identifier_s": "http://purl.stanford.edu/zd395qv1073",
  "dc_title_s": "Kelp Canopy: California, 2009",
  "dc_description_s": "The data for this polygon shapefile was collected and created with the same camera system and processing software as the 2008 survey. Surface and subsurface kelp canopy imagery was collected and processed with separate classification schemes. The shapefile was created from Digital Multi-Spectral Camera image files. The data was collected and processed by Ocean Imaging under contract by the Resources Legacy Fund Foundation (RLFF) for the Marine Protected Areas Monitoring Enterprise. This dataset represents the 2009 aerial kelp survey. The imagery was collected on October 01, 2009 from an altitude of 12,500 feet. Surveys were planned to coincide with periods of minimal change between high and low tides to avoid strong tidal induced currents. This coverage is complete, although the user should note any omissions. The data are projected in California Teale Albers using North American Datum 1983. File reindexed to match CDFW kelp administrative kelp bed boundaries modified by changes to California Code of Regulations, Title 14, Section 165, effective April 1, 2014. This dataset was developed for the Marine Protected Areas Monitoring Enterprise to assess the extent of kelp canopy resources along the North Central California coast (Pigeon Point to Alder Creek). California Department of Fish and Wildlife Marine Resources Region. (2010). Kelp Canopy: California, 2009. California Department of Fish and Wildlife. Marine Resources Region. Available at: http://purl.stanford.edu/zd395qv1073. Please cite the Originators in any reference to the data. For the north central data: The Resources Legacy Fund Foundation (contract), the Marine Protected Areas Monitoring Enterprise (coordination), Ocean Imaging (data collection and processing), The California Department of Fish and Game (database management). For the Santa Barbara and San Nicolas Islands data: NAVAIR (contract), Ocean Imaging (data collection and processing, The California Department of Fish and Game (database management). For the southern California mainland section: The Central and Region 9 Kelp Consortiums (contract) , MBC Applied Environmental Sciences (data collection and processing), The California Department of Fish and Game (database management). This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2020-11-20T16:08:14Z",
  "dct_issued_s": "2010",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Marine habitats",
    "Kelps",
    "Algae",
    "Remote sensing",
    "Aerial surveys",
    "Biology and Ecology",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2009"
  ],
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "Resources Legacy Fund Foundation",
    "Marine Protected Areas Monitoring Enterprise",
    "Ocean Imaging, Corp",
    "California. Department of Fish and Wildlife",
    "Naval Air Systems Command (NAVAIR)",
    "MBC Applied Environmental Sciences"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zd395qv1073\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/zd395qv1073.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:zd395qv1073/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/zd/395/qv/1073/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.752388, -117.1408, 39.036347, 32.551053)",
  "layer_slug_s": "stanford-zd395qv1073",
  "layer_id_s": "druid:zd395qv1073",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 2009,
  "dc_source_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_isPartOf_sm": [
    "California Department of Fish and Wildlife GIS Maps & Data"
  ]
}
