{
  "id": "stanford-xp923rm4556",
  "dct_title_s": "(Composite of) Asia and its islands according to d'Anville; divided into empires, kingdoms, states, regions, &ca. with the European possessions and settlements in the East Indies and an exact delineation of all the discoveries made in the eastern parts by the English under Captn. Cook. (By Thomas Kitchin). London, printed for Robert Sayer, Fleet Street as the Act directs, 6 Jany. 1787",
  "dct_description_sm": [
    "This layer is a georeferenced image of a map of Asia, originally created by T. Kitchin in 1787. The original map appears in 'A general atlas, describing the whole universe: being a complete collection of the most approved maps extant; corrected with the greatest care, and augmented from the latest discoveries. The whole being an improvement of the maps of D'Anville and Robert. Engraved in the best manner on sixty-two copper-plates, by Thomas Kitchin, Senior, and Others. London: printed For Robert Sayer, no. 53, Fleet-Street, (1790).'",
    "The historic map layers in the Google Earth Rumsey Map Collection have been selected by David Rumsey from his large collection of historical maps, as well as some from other collections with which he collaborates. All the maps contain rich information about the past and represent a sampling of time periods, scales, and cartographic art, resulting in visual history stories that only old maps can tell. Each map has been georeferenced by Rumsey, thus creating unique digital map images that allow the old maps to appear in their correct places on the modern globe.  Some of the maps fit perfectly in their modern spaces, while othersgenerally earlier period mapsreveal interesting geographical misconceptions of their time.  Cultural features on the maps can be compared to the modern satellite views using the slider bars to adjust transparency. The result is an exploration of time as well as space, a marriage of historic cartographic masterpieces with innovative contemporary software tools.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Rumsey, David, 1944-",
    "Kitchin, Thomas"
  ],
  "dct_publisher_sm": [
    "Cartography Associates"
  ],
  "dct_issued_s": "2015",
  "dct_subject_sm": [
    "Historical geography",
    "Composite map",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "Asia"
  ],
  "dcat_theme_sm": [
    "Imagery",
    "Land Cover"
  ],
  "dct_temporal_sm": [
    "1787"
  ],
  "gbl_dateRange_drsim": [
    "[1787 TO 1787]"
  ],
  "gbl_indexYear_im": [
    1787
  ],
  "date_hierarchy_sm": [
    "1700-1799",
    "1700-1799:1780-1789",
    "1700-1799:1780-1789:1787"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/xp923rm4556"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Raster data"
  ],
  "dct_format_s": "GeoTIFF",
  "locn_geometry": "ENVELOPE(2.6270308, 177.3720554, 88.782949, -17.7145729)",
  "dcat_bbox": "ENVELOPE(2.6270308, 177.3720554, 88.782949, -17.7145729)",
  "pcdm_memberOf_sm": [
    "stanford-xh235dd9059"
  ],
  "dct_rights_sm": [
    "Image from the David Rumsey Map Collection courtesy Stanford University Libraries. To obtain permission to publish or reproduce commercially, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "Property rights reside with the repository, Copyright (c) Stanford University.  Images may be reproduced or transmitted, but not for commercial use. For commercial use or commercial republication, contact rumseymapcenter@stanford.edu This work is licensed under a Creative Commons License. By downloading any images from this site, you agree to the terms of that license. "
  ],
  "dct_license_sm": [
    "https://creativecommons.org/licenses/by-nc-sa/3.0/legalcode"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T06:54:05Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:xp923rm4556",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/xp923rm4556\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/xp923rm4556\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fxp923rm4556\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_bboxtype__minX": 2.6270308,
  "solr_bboxtype__minY": -17.7145729,
  "solr_bboxtype__maxX": 177.3720554,
  "solr_bboxtype__maxY": 88.782949
}
