{
  "dc_identifier_s": "http://purl.stanford.edu/pq743qn0702",
  "dc_title_s": "Kelp Canopy: Southern California, 2011",
  "dc_description_s": "This polygon shapefile depicts the 2011 aerial kelp survey that was created from Digital Multi-Spectral Camera image files. The data was collected and processed by Ocean Imaging under contract by the Naval Air Systems Command (NAVAIR). This mosaicked multi-spectral imagery targeted giant kelp beds along the Naval Air Systems Command (NAVAIR) Point Mugu Sea Range. The area from Santa Monica Pier, Los Angeles county to Pt. Magu, Ventura county were not photographed. Some of the outer portions of kelp beds were cut off due to inadequate overlap in aerial surveys and these areas are noted in Grid Code 2. The imagery was collected on November 22 and December 07-08, 2011 from altitudes between 10,000 to 12,500 feet. Surveys were planned to coincide with periods of minimal change between high and low tides to avoid strong tidal induced currents. This dataset is complete, although the user should note any omissions. The data are projected in California Teale Albers using North American Datum 1983. File reindexed to match CDFW kelp administrative kelp bed boundaries modified by changes to California Code of Regulations, Title 14, Section 165, effective April 1, 2014.The dataset is used to assess the extent of kelp resources along the Southern California coast (Point Loma to two miles north of Gaviota Beach). The dataset was collected and created with the same camera system and processing software as the 2008 survey. Surface and subsurface kelp canopy imagery was collected under the same classification scheme. The user is cautioned to look for areas which appear truncated. The user is cautioned against making direct comparisons between the various kelp surveys for the following reasons: 1) Timing of the survey is important, particularly with respect to growing season, conditions in the ocean, storms, and harvest levels preceding the dates of survey photography. Seasonal variability may account for differences in surveys, which may not reflect a change in the bed's extent, productivity, or harvest level. 2) Statistical significance in change of area should be evaluated. To do this, a variance parameter is needed, which is obtained by repeated measurements. 3) Survey methods may not be consistent. Some method of calibration between the methods needs to be performed in order to insure a change of area is not due to survey instrumentation and not misinterpreted as a biological change. 4) An area where no kelp data are present may represent an area devoid of kelp, or may represent an area where kelp was not detected due to poor photo quality, missing photo coverage, or other issues with data collection and processing. Photo coverage is extensive for the state, but the user is advised to consult the supplementary information for each year to determine whether photographs were acquired for an area of interest.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/pq743qn0702\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:pq743qn0702/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/pq743qn0702.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/pq/743/qn/0702/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:pq743qn0702",
  "layer_slug_s": "stanford-pq743qn0702",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2015-10-07T22:53:10Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "Naval Air Systems Command (NAVAIR)",
    "Ocean Imaging, Corp.",
    "California Department of Fish and Wildlife"
  ],
  "dc_subject_sm": [
    "Coasts",
    "Marine habitats",
    "Kelps",
    "Algae",
    "Remote sensing",
    "Aerial surveys",
    "Biology and Ecology",
    "Oceans"
  ],
  "dct_issued_s": "2012",
  "dct_temporal_sm": [
    "2011",
    "2011"
  ],
  "dct_spatial_sm": [
    "California",
    "Pacific Ocean"
  ],
  "solr_geom": "ENVELOPE(-120.470447, -117.232122, 34.473187, 32.637825)",
  "solr_year_i": 2011,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}