{
  "id": "stanford-bn324wt5869",
  "dct_title_s": "Maps and GIS data for the Elk River watershed, Humboldt County, California",
  "dct_alternative_sm": [
    "Elk River watershed, Humboldt County, California",
    "Watershed mapping series Map set 4",
    "Geologic and geomorphic features related to landsliding and landslide potential in the Elk River watershed",
    "Elk River watershed, Humboldt County, California, geologic and geomorphic features related to landsliding",
    "Elk River watershed, Humboldt County, California, relative landslide potential with geologic and geomorphic features",
    "Geologic and geomorphic features related to landsliding",
    "Relative landslide potential with geologic and geomorphic features"
  ],
  "dct_description_sm": [
    "Digital geospatial data sets for two maps (Plate 1, Elk River watershed, Humboldt County, California, geologic and geomorphic features related to landsliding; and plate 2, Elk River watershed, Humboldt County, California, relative landslide potential with geologic and geomorphic features). These maps portray landslides, geomorphic features related to landsliding, relative landslide potential, geology, and stream channel geomorphic conditions in the Elk River watershed, Humboldt County, California. The GIS data are organized into four groups: landslide layers; geomorphology layers; fluvial layers; geology layers.",
    "by Gerald J. Marshall and Eric Mendes.",
    "Title from CD surface.",
    "Relief shown by contours.",
    "Includes text, Geologic and geomorphic features related to landsliding and landslide potential in the Elk River watershed / by Gerald J. Marshall and Eric Mendes.",
    "\"Landslide and geomorphic features were mapped/compiled at a scale of 1:24,000 (1 inch equals 2000 feet). The geologic data were also compiled at 1:24,000...Accuracy of the map features in this database are not implied at scales larger than 1:24,000.\"--Metadata file.",
    "PDF images of maps  include bibliographical references.",
    "System requirements: Intel Pentium processor or Macintosh Power PC or later with CD-ROM drive; Acrobat Reader 5.0 (included on disc); ArcExplorer viewer to view ESRI shapefile formats (included on disc); ArcView 3.x, ArcToolbox or workstation ArcInfo to view ESRI interchange file formats; WinZip 8.1 or greater (evaluation version included on disc).",
    "Digital files (some zipped) for 2 maps  (ESRI shapefile [.shp] and interchange file [.e00] formats; PDF formats); text files (.rtf, .txt and .pdf formats); software (WinZip 8.1 evaluation version; ArcExplorer viewer; Acrobat Reader 5.0)."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_publisher_sm": [
    "California Geological Survey, California Dept. of Conservation"
  ],
  "dct_subject_sm": [
    "Faults (Geology)",
    "Landslides",
    "Geology",
    "Landslide hazard analysis"
  ],
  "dct_spatial_sm": [
    "Elk River (Calif.)",
    "California",
    "Humboldt County"
  ],
  "dcat_theme_sm": [
    "Geology"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/bn324wt5869",
    "60555847"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Collections"
  ],
  "locn_geometry": "ENVELOPE(-124.46666666666667, -123.4, 41.45, 40.0)",
  "dcat_bbox": "ENVELOPE(-124.46666666666667, -123.4, 41.45, 40.0)",
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2007-02-21T11:44:23Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/bn324wt5869\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a6754638\"}"
}
