{
  "id": "stanford-xb605nd9398",
  "dct_title_s": "A new map of Africk",
  "dct_description_sm": [
    "Map shows Africa and islands in the Atlantic and Indian Oceans. The mythical second island of St Helena is included.",
    "Bar scale on map given in \"English Miles.\"",
    "\"Drawn chiefly from the Papers of Mr Gerard De Ruyter., Captain of the Port at the Cape of Good Hope; with the track of the Worcester, Capt. Hall in 1786.\"",
    "Dedicated to His Highness, William, Duke of Gloucester.",
    "Extract from note on map: \"On Thursday the 17th of July 1755, about a quarter before one in the morning, the Doddington outward bound East Indiaman struck on a rock about 3 leagues from the Main of Africa ... Judging they were on the Madagascar shore, and the passage open, they bore away to the Northward. The time they were lost they saw the breakers and in less than a quarter of an hour went all to pieces ...\"",
    "This copy of the map is defective and the sections north of 28 degrees 5 minutes and east of 32 degrees are missing. Only the final line of the cartouche is visible. Only the lower portions of the two inset maps (\"A Plan of Saldhanha Bay geometrically surveyed in 1752\", and, \"A Plan of Dalagoa Bay called by the Portuguese Bahia de Lorenzo Marques, and by the French Baye du St. Espirit\") remain."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_publisher_sm": [
    "[Publisher not identified]"
  ],
  "dct_issued_s": "1701",
  "dct_spatial_sm": [
    "Africa"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/xb605nd9398"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-40.0, 65.0, 40.0, -40.0)",
  "dcat_bbox": "ENVELOPE(-40.0, 65.0, 40.0, -40.0)",
  "pcdm_memberOf_sm": [
    "stanford-pr739kw7087"
  ],
  "dct_rights_sm": [
    "Image courtesy University of Cape Town Libraries, Special Collections: Maps scanned under the William and Yvonne Jacobson Digital Africana Program at UCT. If you have questions, please contact David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "Property rights reside with the repository. Copyright (c) Stanford University. All Rights Reserved."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/licenses/by-nc/3.0/legalcode"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2022-08-23T18:38:59Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/xb605nd9398\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/xb605nd9398\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fxb605nd9398\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/xb605nd9398/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/xb605nd9398\"}"
}
