{
  "id": "stanford-wb949hp4321",
  "dct_title_s": "GAR15 Global Exposure Dataset for Turks and Caicos Islands",
  "dct_description_sm": [
    "This point shapefile includes estimation on the economic value of the exposed assets in Turks and Caicos Islands as well as their physical characteristics in urban and rural agglomerations including estimation of population too. This information is key to assess the potential damages from different hazards to each of the exposed elements. The global exposure database is developed at 1km spatial resolution at coastal areas and at 5km spatial resolution everywhere else on the globe. It includes economic value, number of residents, and construction type of residential, commercial and industrial buildings, as well as hospitals and schools. Accessing national census has proved to be quite challenging. For estimating the non- residential distributions, especially for the countries for which no relevant published census data were available, several other sources such as World Housing Encyclopedia as well as expert judgment are used to make assumptions necessary to estimate the properties of the building stock. Combining all the components mentioned above, the economic value of each building class in one cell is assessed based on the disaggregation of the (national) Produced Capital at grid level. This downscaling was done by using the sub-national values of economic activity as a proxy. The result is the global distribution of the economic value of the urban and rural produced capital by construction class. Further details on the GAR Global Exposure Dataset can be found in technical background papers (De Bono, et.al, 2015), (Tolis et al., 2013) and (Pesaresi, et.al, 2015)..",
    "This dataset was generated using other global datasets; it should not be used for local applications (such as land use planning). The main purpose of GAR 2015 datasets is to broadly identify high risk areas at global level and for identification of areas where more detailed data should be collected. Some areas may be underestimated or overestimated. Given this analysis was conducted using global datasets, the resolution of which is not sufficient for in-situ planning, it should not be used for critical (like life saving) decisions. UNISDR and collaborators should in no case be liable for misuse or misinterpretation of the presented results. The designations employed and the presentation of material on the maps do not imply the expression of any opinion whatsoever on the part of UNISDR or the Secretariat of the United Nations concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Global Resource Information Database",
    "United Nations. Office for Disaster Risk Reduction"
  ],
  "dct_publisher_sm": [
    "United Nations. Office for Disaster Risk Reduction"
  ],
  "dct_issued_s": "2015",
  "dct_subject_sm": [
    "Emergency management",
    "Education",
    "Population",
    "Housing",
    "Employment",
    "Risk assessment",
    "Society",
    "Economy",
    "Health"
  ],
  "dct_spatial_sm": [
    "Turks and Caicos Islands"
  ],
  "dcat_theme_sm": [
    "Society",
    "Economy",
    "Health"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "gbl_dateRange_drsim": [
    "[2015 TO 2015]"
  ],
  "gbl_indexYear_im": [
    2015
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2015"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/wb949hp4321"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Point data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-72.479167, -71.145833, 21.970833, 21.304167)",
  "dcat_bbox": "ENVELOPE(-72.479167, -71.145833, 21.970833, 21.304167)",
  "pcdm_memberOf_sm": [
    "stanford-fs274ns2204"
  ],
  "dct_rights_sm": [
    "GAR 2015 datasets are available for free, for non-commercial purposes to governments, international organisations, universities, non-governmental organisations, the private sector and civil society according to this terms and conditions and the following disclaimers. This data can be downloaded and used for scientific and non-for-profit purposes without any specific permission. It is requested that these users cite the references accordingly in their publications. We would, however, appreciate if users of this data let us know how it was used and to receive a copy of or link to any related publication in order to better identify the needs of our users. For commercial applications please contact the nited Nations Office for Disaster Risk Reduction."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T03:38:18Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:wb949hp4321",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/wb949hp4321\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/wb949hp4321\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fwb949hp4321\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/wb949hp4321\"}"
}
