{
  "dc_identifier_s": "http://purl.stanford.edu/jz366dz8627",
  "dc_title_s": "Backscatter C: Offshore of Coal Oil Point, California, 2008",
  "dc_description_s": "This layer is a georeferenced raster image containing acoustic-backscatter data for the offshore area of Coal Oil Point, California. The acoustic-backscatter map of the area was generated from data collected by California State University, Monterey Bay, Seafloor Mapping Lab (CSUMB), by the U.S. Geological Survey (USGS) and by Fugro Pelagos. Fugro Pelagos collected backscatter data offshore the Coal Oil Point region (part of a larger Southern California mapping effort) using a combination of several sonars (400-kHz Reson 7125, 240-kHz Reson 8101, 100-kHz Reson 8111) aboard a series of Fugro Pelagos-directed vessels. An Applanix POS MV (Position and Orientation System for Marine Vessels) was used to accurately position the vessels during data collection, and it also accounted for vessel motion such as heave, pitch, and roll (position accuracy, +/-2 m; pitch, roll, and heading accuracy, +/-0.02 degrees; heave accuracy, +/-5 percent, or 5 cm). KGPS (GPS with real-time kinematic corrections) altitude data were used to account for tide-cycle fluctuations, and sound-velocity profiles were collected with an Applied Microsystems SVPlus sound velocimeter. Data were cleaned, and final products were created by the Seafloor Mapping Lab at CSUMB from the postprocessed multibeam-bathymetry data. Within the acoustic-backscatter imagery, brighter tones indicate higher backscatter intensity, and darker tones indicate lower backscatter intensity. The intensity represents a complex interaction between the acoustic pulse and the seafloor, as well as characteristics within the shallow subsurface, providing a general indication of seafloor texture and sediment type. Backscatter intensity depends on the acoustic source level; the frequency used to image the seafloor; the grazing angle; the composition and character of the seafloor, including grain size, water content, bulk density, and seafloor roughness; and some biological cover. Harder and rougher bottom types such as rocky outcrops or coarse sediment typically return stronger intensities (high backscatter, lighter tones), whereas softer bottom types such as fine sediment return weaker intensities (low backscatter, darker tones).In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/jz366dz8627\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:jz366dz8627/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/jz366dz8627.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:jz366dz8627/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:jz366dz8627/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:jz366dz8627",
  "layer_slug_s": "stanford-jz366dz8627",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2016-02-05T22:08:15Z",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Seafloor Mapping Lab",
    "Golden, Nadine E."
  ],
  "dc_subject_sm": [
    "Coasts",
    "Submarine topography",
    "Submarine geology",
    "Ocean bottom",
    "Seismic reflection method",
    "Imagery and Base Maps",
    "Oceans",
    "Environment",
    "Geoscientific Information"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": "2008",
  "dct_spatial_sm": [
    "California",
    "Santa Barbara County (Calif.)",
    "Pacific Ocean"
  ],
  "solr_geom": "ENVELOPE(-120.0072005, -119.806793, 34.5020908, 34.3360549)",
  "solr_year_i": 2008,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}