{
  "dc_identifier_s": "https://purl.stanford.edu/pw699ww3901",
  "dc_title_s": "Adjudicated Groundwater Basins, California, 2013",
  "dc_description_s": "This polygon shapefile contains the boundaries of adjudicated groundwater basins in California. These data were developed using the best available data for the California Water Plan Update 2013, however may contain errors. Adjudication is a form of groundwater management in California through the courts. When groundwater resources do not meet water demands in an area, landowners may turn to the courts to determine how much groundwater can be rightfully extracted by each overlying landowner or appropriator. The court typically appoints a Watermaster to administer the judgment and to periodically report to the court. As of 2013 there were 24 adjudicated groundwater basins in California, with the majority of the adjudications located in Southern California in the South Coast hydrologic region. The majority of groundwater rights adjudications in California imposes extraction limits and/or initiates management actions in the event of declining groundwater levels or water quality degradation. It should be noted that the primary objective of an adjudication is to provide a proportionate share of the available groundwater to the users within the basin so it can be extracted without having adverse effects to existing groundwater supplies. Environmental concerns were not considered when most of the judgments were written. This dataset was compiled from various sources using different scales. Some boundaries are more accurately digitized than others. Use at your own discretion. This layer is intended to be used as a compliment to data, reports, and other information provided by the California Groundwater Information Center. California Department of Water Resources. (2014). Adjudicated Groundwater Basins, California, 2013. California Department of Water Resources. Available at: http://purl.stanford.edu/pw699ww3901. DWR makes no warranties, representations of guarantees, either expressed or implied, as to the completeness, accuracy or correctness of the data, nor accepts or assumes any liability arising from or for any incorrect, incomplete or misleading data provided pursuant to this request. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-25T19:06:41Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Hydrogeology",
    "Groundwater",
    "Basins (Geology)",
    "Geoscientific Information",
    "Location",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2013"
  ],
  "dc_publisher_s": "California. Department of Water Resources",
  "dc_creator_sm": [
    "California. Department of Water Resources"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/pw699ww3901\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/pw699ww3901.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:pw699ww3901/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/pw/699/ww/3901/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.962505, -116.338892, 41.632809, 33.216376)",
  "layer_slug_s": "stanford-pw699ww3901",
  "layer_id_s": "druid:pw699ww3901",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2013,
  "dc_source_sm": [
    "stanford-cz385jp1958"
  ],
  "dct_isPartOf_sm": [
    "Groundwater Information Center, California: GIS Maps and Data"
  ]
}
