{
  "dc_identifier_s": "http://purl.stanford.edu/ts184dn4092",
  "dc_title_s": "Population by County, Census: China, 2000",
  "dc_rights_s": "Restricted",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-05-28T16:59:17Z",
  "dct_issued_s": "2006",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Sex ratio",
    "Mortality",
    "Census",
    "Boundaries",
    "Labor supply",
    "Childbirth",
    "Counties",
    "Literacy",
    "Age distribution (Demography)",
    "Ethnicity",
    "Society",
    "Economy"
  ],
  "dct_spatial_sm": [
    "China"
  ],
  "dct_temporal_sm": [
    "2000"
  ],
  "dc_publisher_s": "University of Michigan. China Data Center",
  "dc_creator_sm": [
    "China. Guo jia tong ji ju",
    "University of Michigan. China Data Center",
    "Beijing Hua tong ren shi chang xin xi you xian ze ren gong si",
    "Zhonghua di tu xue she"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ts184dn4092\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/ts184dn4092.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:ts184dn4092/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/ts/184/dn/4092/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(73.44696, 135.085831, 53.557926, 6.318641)",
  "layer_slug_s": "stanford-ts184dn4092",
  "layer_id_s": "druid:ts184dn4092",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <group>Stanford</group>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>Copyright ownership resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 2000,
  "dc_source_sm": [
    "stanford-fd953pg7906"
  ],
  "dct_isPartOf_sm": [
    "Zhongguo wu ci xian ji ren kou pu cha shu ju : Historical county population census data with maps : 1953, 1964, 1982, 1990, 2000"
  ],
  "dc_description_s": "This polygon dataset represents county boundaries and population data in China from the 2000 Census. This dataset also includes detailed demographic data such as: sex and age statistics, litteracy, employment, and professions, and birth and death rates. These data were primarily based on the \"The Administrative Maps of the People's Republic of China, published by China Map Press. This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data. China Data Center. University of Michigan. (2010). Population by County, Census: China, 2000. Copyright by All China Marketing Research Co., Ltd. Available at: http://purl.stanford.edu/ts184dn4092 ==Notes on 2000 China Population Census Data== \n(l) For 2000 population Census, the reference time is 0:00AM of November 1, 2000. \n(2) The population census covered all persons who hold the nationality of, and have permanent residential place in the People's Republic of China. During the census, each person was enumerated in his/her permanent residential place. \nThe following persons should be enumerated in their permanent residential place: a) Those who reside in the townships, towns and street communities and have their permanent household registration there. b) Those who have resided in the townships, towns and street communities for more than 6 months but the places of their permanent household registration are elsewhere. c) Those who have resided in the townships, towns and street communities for less than 6 months but have been away from the place of their permanent household registration for more than 6 months. d) Those who live in the townships, towns and street communities during the population census while the places of their household registration have not yet settled. e) Those who used to live in the townships, towns and street communities but are working or studying abroad during the census and have no Permanent household registration for the time being. \n(3) Two types of questionnaires (long form and short form) were used for the 2000 population census. The short form contains items that reflect the basic situation of the population, while the long form include all short form items plus other items such as migration, education, economic activities, marriage and family, fertility , housing , etc. . According to the Statute for the Fifth National Population Census and the Procedures for the Selection of Samples for the Long Forms, households selected by a random sampling program completed the long forms, and the rest of the households completed the short forms. \n(4) The data table consists of three parts. The first part (variables A1-A97 and A154-A156) contains data aggregated from all households data (i. e. common items in both long and short forms) that reflects the basic situation of population. The second part (variables A98-A153 and A157-A169) contains data aggregated from the long forms from the 9.5% sample data, which present various detailed compositions of the population. The third part (variables B1-31) contains socioeconomic variables reported by the National Bureau of Statistics in annual statistics. Please note that there might be some difference between the county population aggregated from the 2000 population Census data and the one reported by government, which is derived from household registration and sample survey data. \n(5) Results in this publication are based on the processing of data directly from enumeration without any adjustment. It is therefore worthwhile to notice the following: \n    a. Data in the publication do not include population not enumerated in the census.  \n    b. Data in the publication do not include the 2.5 million servicemen of the People's Liberation Army.  \n    c. Total population as shown in this publication is 1,242.61 million, or 23.22 million less than the population figure of 1,265.83 million (including 2.5 million servicemen) released earlier by the National Bureau of Statistics ,which was based on the advance tabulation.  \n    d. The post-enumeration sample survey indicates an undercount of 1.81% in the census enumeration.  \n    e. The sampling ratio for the long forms = total population in the long forms/total population calculated by computer processing = 9.50%.  \n    f. The sampling ratio for various compositions of the population may not be the same as household is used as the ultimate sampling unit. \nUsers should pay attention to the above-mentioned factors when using information in the publication, and in particular, is estimating the population from the sample results. \n(5) Regulation on the Classification of Urban/Rural Residence for Statistical Purpose (Provisional) prepared by the National Bureau of Statistics is used in urban/rural classification of the population in this census."
}
