{
  "dc_identifier_s": "https://purl.stanford.edu/dd452vk1873",
  "dc_title_s": "LandScan 2012 Global Population Database",
  "dc_description_s": "This raster dataset contains population counts at 30 arc second resolution (1 km. or finer) for 2012. \"Using an innovative approach with Geographic Information System and Remote Sensing, ORNL's LandScan is the community standard for global population distribution. At approximately 1 km resolution (30\" X 30\"), LandScan is the finest resolution global population distribution data available and represents an ambient population (average over 24 hours). The LandScan algorithm, an R&amp;amp;D 100 Award Winner, uses spatial data and imagery analysis technologies and a multi-variable dasymetric modeling approach to disaggregate census counts within an administrative boundary. Since no single population distribution model can account for the differences in spatial data availability, quality, scale, and accuracy as well as the differences in cultural settlement practices, LandScan population distribution models are tailored to match the data conditions and geographical nature of each individual country and region.\" --from the Oak Ridge National Laboratory LandScan Web site, Sept. 12, 2013. There is also a layer file (lspop2012.lyr) for ArcGIS. This dataset is part of the LandScan 2012 Global Population Database. Developed for the U. S. Department of Defense. Allows for quick and easy assessment, estimation, and visualization of populations-at-risk. Oak Ridge National Laboratory. (2013). LandScan 2012 Global Population Database. Oak Ridge National Laboratory, UT-Battelle, LLC. IMPORTANT: For correct population analysis using ESRI products assure that the following parameters are set:- Use ONLY Geographic, WGS84 projection parameters.- Spatial Analysis cell size is 0.008333333333333 (double precision)- Spatial Analysis extent should be set to an exact multiple of the cell size (for example 35.25, 35.50, 35.0)Converting (including on-the-fly projections) a grid to other projections or coordinate systems causes population cells to be re-sampled, and hence population counts will be incorrect.In ESRI ArcMap, load the LandScan grid first in order to maintain the original geographic (lat-lon) projection.\"The dataset has a spatial resolution of 30 arc-seconds and is output in a geographical coordinate system - World Geodetic System (WGS) 84 datum. The 30 arc-second cell, or 0.008333333 decimal degrees, represents approximately 1 km2 near the equator. Since the data is in a spherical coordinate system, cell width decreases in a relationship that varies with the cosine of the latitude of the cell. Thus a cell at 60 degrees latitude would have a width that is half that of a cell at the equator (cos60 = 0.5). The height of the cells does not vary. The values of the cells are integer population counts, not population density, since the cells vary in size. Population counts are normalized to sum to each sub-national administrative unit estimate. For this reason, projecting the data in a raster format to a different coordinate system (including on-the-fly projections) will result in a re-sampling of the data and the integrity of normalized population counts will be compromised. Also prior to all spatial analysis, users should ensure that extents are set to an exact multiple of the cell size (for example 35.25, 35.50, 35.0) to avoid 'shifting' of the dataset.\" --from the Oak Ridge National Laboratory LandScan Web site, Sept. 12, 2013. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Restricted",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2023-10-27T02:11:12Z",
  "dct_issued_s": "2013",
  "dc_type_s": "Dataset",
  "dc_format_s": "ArcGRID",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Administrative and political divisions",
    "Population",
    "Imagery and Base Maps",
    "Society"
  ],
  "dct_spatial_sm": [
    "Earth (Planet)"
  ],
  "dct_temporal_sm": [
    "2012"
  ],
  "dc_publisher_s": "Oak Ridge National Laboratory",
  "dc_creator_sm": [
    "Oak Ridge National Laboratory"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/dd452vk1873\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/dd452vk1873.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:dd452vk1873/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/dd/452/vk/1873/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-180.0, 180.0, 84.0, -90.0)",
  "layer_slug_s": "stanford-dd452vk1873",
  "layer_id_s": "druid:dd452vk1873",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <group>stanford</group>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>Copyright ownership resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.",
  "stanford_copyright_s": "Copyright ownership resides with the originator.",
  "solr_year_i": 2012,
  "dc_source_sm": [
    "stanford-tr119yq8172"
  ],
  "dct_isPartOf_sm": [
    "East View LandScan global 2012"
  ]
}
