{
  "dc_identifier_s": "https://purl.stanford.edu/zq880mk0003",
  "dc_title_s": "Parcel Boundaries: Solano County, California, 2014",
  "dc_description_s": "This polygon shapefile depicts boundaries of parcels over which the County of Solano, California held authority in 2014. A Parcel is a piece of real property under a defined ownership, or it can be a lot in a subdivision. County governments administer and legislate through the creation of and maintenance of land records that are associated with a Parcel of land. Thus the Parcel is often the vital administrative unit of local government. Parcel maps must meet the requirements of the General Plan and all applicable laws and ordinances. Parcel maps are alternately called tax maps, plat maps, plot maps and assessor maps. This dataset includes Active Parcel Numbers (APNs). This layer is part of a collection of GIS data produced by Solano County, California. Solano Regional Geographic Information Systems Consortium (Solano ReGIS) is a cooperative of local government agencies within Solano County, California, working together to share spatial data, pool resources, and provide GIS expertise to Solano ReGIS members, which include the Cities of Benicia, Dixon, Fairfield, Rio Vista, Suisun City, Vacaville and Vallejo; the County of Solano; the Fairfield-Suisun Sewer District; the Local Agency Formation Commission (LAFCO); the Solano County Water Agency; the Solano Irrigation District; the Solano Transportation Authority; and the Vallejo Sanitation and Flood Control District. These Solano ReGIS members provide public access to applications, maps and spatial data. Solano County encompasses 7 cities and approximately 425,000 people. This coverage can be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. Solano Regional GIS Consortium. (2015). Parcel Boundaries: Solano County, California, 2014. Solano Regional GIS Consortium. (2015). County Boundary (Line): Solano County, California, 2015. Solano County, California. Available at: http://purl.stanford.edu/zq880mk0003. Solano Regional GIS Consortium provides GIS layers for general mapping use only and does not provide legally authoritative data. The user assumes responsibility for any decisions made using Solano ReGIS sourced data.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T11:05:52Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Administrative and political divisions",
    "Real property--Maps",
    "Public lands",
    "Right of property",
    "Planning and Cadastral",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "Solano County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2014"
  ],
  "dc_publisher_s": "County of San Mateo Information Services Department",
  "dc_creator_sm": [
    "County of San Mateo Information Services Department"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zq880mk0003\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/zq880mk0003.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:zq880mk0003/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/zq/880/mk/0003/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.403748, -121.593791, 38.539094, 38.039175)",
  "layer_slug_s": "stanford-zq880mk0003",
  "layer_id_s": "druid:zq880mk0003",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2014,
  "dc_source_sm": [
    "stanford-zx684vf0715"
  ],
  "dct_isPartOf_sm": [
    "Solano County, California GIS Maps & Data"
  ]
}
