{
  "id": "stanford-ng324gh5570",
  "dct_title_s": "California State Waters Map Series Data Catalog",
  "dct_description_sm": [
    "In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP), designed to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats, and geology within the 3-nautical-mile limit of California's State Waters. The CSMP approach is to create highly detailed seafloor maps and associated data layers through the collection, integration, interpretation, and visualization of swath sonar data, acoustic backscatter, seafloor video, seafloor photography, high-resolution seismic-reflection profiles, and bottom-sediment sampling data.",
    "compiled by Nadine E. Golden.",
    "For each area data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat, and offshore geology. In addition, CSMP has compiled regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, and predicted distributions of benthic macro-invertebrates, as well as visual observations of benthic habitat from video cruises over the entire state."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_publisher_sm": [
    "California Dept. of Conservation, Division of Mines and Geology"
  ],
  "dct_subject_sm": [
    "Bodies of water",
    "Submarine geology",
    "Marine habitats",
    "Marine sediments",
    "Contours (Cartography)"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ng324gh5570"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Collections"
  ],
  "locn_geometry": "ENVELOPE(-124.46666666666667, -114.11666666666666, 42.0, 32.516666666666666)",
  "dcat_bbox": "ENVELOPE(-124.46666666666667, -114.11666666666666, 42.0, 32.516666666666666)",
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2002-06-18T15:56:43Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ng324gh5570\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a11348652\"}"
}
