{
  "id": "stanford-ys253xx3540",
  "dct_title_s": "Amerique Septentrionalis CARTE d'un tres grand PAYS entre le NOUVEAU MEXIQUE et la MER GLACIALE Dediée a GUILLIAUME IIIE. ROY DE LA GRAND BRETAGNE",
  "dct_description_sm": [
    "With title missing the first two words \"Amerique Septentrionalis\" that later states show. California with only 2 place names: “N.Albion” and “P. de Madalena”. With seller: Chez G. Broedelet a Utreght. Scale cartouche gives 3 scale lines. Issued in his: Nouvelle decouverte d'un tres grand pays ... -- Utrecht, 1697.",
    "California with 15 place names, including off-shore islands. With seller: Chez C. Specht a Utreght, 1698. Scale cartouche gives 3 scale lines plus 3 columns listing the colonies of Spain, France, and England. Issued in his: Nouvelle decouverte, 1698.",
    "With title and 15 place names as State 2, including off-shore islands, and with seller: Chez A.v.Someren, a Amsterdam, 1698. Scale cartouche gives 3 scale lines plus 3 columns listing the colonies of Spain, France, and England.",
    "With title and 15 place names as State 2, including off-shore islands, and with seller: Chez Pierre vander Aa, a Leiden, 1704. Scale cartouche gives 3 scale lines plus 3 columns listing the colonies of Spain, France, and England.",
    "Par le R.P. Louis de Hennepin Mission Recol: et Not: Apost.",
    "Wagner 452; Wheat 77; Tooley 59; Leighly 104; Goss (Plate 47, State 3); Nordenskiöld 3,492(2).",
    "State 1 is the primary map of this series and shows California connected to the mainland, with a river nearly cutting across its north. Subsequent States of the map alter the engraving to include a clear channel east of “R.d’Eftiote” on California’s northeast coast and with two islands in the channel. Mississippi River is placed far west of actual locaton. Engraved by: J V Vianen del et fecit (below title). Inset: untitled map showing Partie de Asie, Iapon, and Detroit Anien separating Terre de Iesso from California. (top left). Inset was copied by Thomas Campanius Holm (Entry 148) with only slight variation, including lack of longitude 175 and corresponding cartography along map's left side, and with Matzumay unnamed. Title cartouche with crown and arms of William II of Great Britain, and flanked by male and female figures. (bottom left). Multiple scales within cartouche. (lower right)."
  ],
  "dct_creator_sm": [
    "Hennepin, Louis, 17th cent."
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "North America--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ys253xx3540",
    "124",
    "124-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "dcat_bbox": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T01:08:34Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ys253xx3540\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/ys253xx3540\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fys253xx3540\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/ys253xx3540/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624976\"}"
}
