{
  "dc_identifier_s": "https://purl.stanford.edu/jk521jx4901",
  "dc_title_s": "Fire Threat, California, 1985-2014",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2023-10-26T18:24:08Z",
  "dct_issued_s": "2018",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Fire risk assessment",
    "Environment"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "1985-2014"
  ],
  "dc_publisher_s": "Fire and Resource Assessment Program (Calif.)",
  "dc_creator_sm": [
    "Fire and Resource Assessment Program (Calif.)"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/jk521jx4901\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/jk521jx4901.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:jk521jx4901/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/jk/521/jx/4901/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-124.5060937, -113.4984753, 42.0686125, 32.4236832)",
  "layer_slug_s": "stanford-jk521jx4901",
  "layer_id_s": "druid:jk521jx4901",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">The user will cite the Department of Forestry and Fire Protection as the original source of the maps, but will clearly denote cases where the original maps have been updated, modified, or in any way altered from the original condition. The State of California and the Department of Forestry and Fire Protection make no representations or warranties regarding the accuracy of data or maps. Neither the State nor the Department shall be liable under any circumstances for any direct, special, incidental, or consequential damages with respect to any claim by any user or third party on account of or arising from the use of data or maps.</human>\n      <license/>\n    </use>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "The user will cite the Department of Forestry and Fire Protection as the original source of the maps, but will clearly denote cases where the original maps have been updated, modified, or in any way altered from the original condition. The State of California and the Department of Forestry and Fire Protection make no representations or warranties regarding the accuracy of data or maps. Neither the State nor the Department shall be liable under any circumstances for any direct, special, incidental, or consequential damages with respect to any claim by any user or third party on account of or arising from the use of data or maps.",
  "solr_year_i": 2018,
  "dc_source_sm": [
    "stanford-ng146rv3289"
  ],
  "dct_isPartOf_sm": [
    "California Department of Forestry and Fire Protection, GIS Maps & Data"
  ],
  "dc_description_s": "Fire Threat is a combination of two factors: 1) fire probability, or the likelihood of a given area burning, and 2) potential fire behavior (hazard). These two factors are combined to create 5 threat classes ranging from low to extreme. This version (fthrt14_2) is an update created from fthrt14_1 (created for the FRAP 2017 Forest and Rangeland Assessment). Fire Rotation data in fthrt14_1 was replaced with Annual Fire Probability data developed for California by Pyrologix Inc. Fire Threat provides a measure of fuel conditions and fire potential in the ecosystem, representing the relative likelihood of “damaging” or difficult to control wildfire occurring for a given area. Fire Threat is not a risk assessment by itself, but can be used to assess the potential for impacts on various assets and values susceptible to fire. Impacts are more likely to occur and/or be of increased severiety for the higher threat classes. Fire and Resource Assessment Program (Calif.). (2018). Fire Threat, California, 1985-2014. Fire and Resource Assessment Program (Calif.). Available at: https://purl.stanford.edu/jk521jx4901 Methodology\n\nFire Threat is a combination of two factors: 1) fire probability, or the likelihood of a given area burning, and 2) potential fire behavior (hazard). These two factors are combined to create 5 threat classes ranging from low to extreme.  Fire Threat was first developed and introduced for the FRAP California Forest and Range 2003 Assessment.  See the on-line technical report Trends in Wildland Fire at http://frap.fire.ca.gov/data/assessment2003/index for more detailed information on the methodology.\n\nFor this product, the annual probability of fire was developed and provided to CAL FIRE by Joe Scott, Pyrologix Inc. (http://pyrologix.com/) following the methods described for wildfire simulation in the following report:\n\nScott, Joe H.; Thompson, Matthew P.; Calkin, David E. 2013. A wildfire risk assessment framework for land and resource management. Gen. Tech. Rep. RMRS-GTR-315. U.S. Department of Agriculture, Forest Service, Rocky Mountain Research Station. 83 p.\n\nAnnual probability of fire was classified as either low (return interval &gt;350 yrs), moderate (return interval 250-350 yrs), high (return interval of 150-250 yrs), very high (return interval of 50-150 yrs), or extreme (return interval &lt;50 yrs) to give a measure of the likelihood of fire occurrence (note that these classes differ from earlier versions of Fire Threat).  \n\nLive and dead vegetative fuels were ranked for their capacity to support high-intensity fire that would be difficult to control (Fuel Rank).  The fuel ranking methodology assigns ranks based on expected fire behavior for unique combinations of topography and vegetative fuels under a given severe weather condition (wind speed, humidity, and temperature).  An initial assessment of rank is made based on an assigned fuel model and slope, then raised based on the amount of ladder and/or crown fuel present to arrive at a fuel rank.  This method was originally developed by FRAP for the California Fire Plan.  For a detailed description of the methodology, please see http://frap.fire.ca.gov/data/frapgisdata-fuelrank-info.  For the current product, fuel rankings as mapped for 2005 were updated to 2014 based on recent disturbances, as cataloged by the national Landscape Fire and Resource Management Planning Tools (LANDFIRE) program (https://landfire.gov/disturbance.php).\n\nFuel Rank and Fire Probability were combined into the single measure of Fire Threat, in which areas of very high or extreme Fire Threat are more likely to experience damaging wildfire.  Fuel Rank and Fire Rotation Class were combined as follows:\n\nFuel Rank  | Fire Rotation | Fire Threat\n\nLow (Little or No Hazard)  |  Any  |  Low\nModerate  | Low    | Moderate\nModerate  | Moderate  | Moderate\nModerate  | High   | High\nModerate  | Very High  | High\nModerate  | Extreme   | Very High\nHigh   | Low    | Moderate\nHigh   | Moderate  | High\nHigh   | High   | High\nHigh   | Very High  | Very High\nHigh   | Extreme   | Very High\nVery High  | Low    | High\nVery High  | Moderate  | High\nVery High  | High   | Very High\nVery High  | Very High  | Very High\nVery High  | Extreme   | Extreme\n\nAreas of NoData represent either land cover considered non burnable (urban, agriculture, water, barren) or vegetation/ecoregion combinations where fire rotation could not be calculated (no fire in the study period for that combo). DISCLAIMER The State of California and the Department of Forestry and Fire Protection make no representations or warranties regarding the accuracy of data or maps. The user will not seek to hold the State or the Department liable under any circumstances for any damages with respect to any claim by the user or any third party on account of or arising from the use of data or maps. The user will cite the California Department of Forestry and Fire Protection as the original source of the data, but will clearly denote cases where the original data have been updated, modified, or in any way altered from the original condition. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
