{
  "id": "stanford-mj355yr6542",
  "dct_title_s": "California Land Ownership, 2019",
  "dct_description_sm": [
    "This dataset is intended to provide a statewide depiction of land ownership in California. It includes lands owned by each federal agency, state agency, local government entities, conservation organizations, and special districts. It does not include lands that are in private ownership. CAL FIRE tracks lands owned by federal agencies as part of our efforts to maintain fire protection responsibility boundaries, captured as part of our State Responsibility Areas (SRA) dataset. This effort draws on data provided by various federal agencies including USDA Forest Service, BLM, National Park Service, US Fish and Wildlife Service, and Bureau of Indian Affairs. Since SRA lands are matched to county parcel data where appropriate, often federal land boundaries are also adjusted to match parcels, and may not always exactly match the source federal data. Federal lands from the SRA dataset are combined with ownership data for non-federal lands from CPAD, in order to capture lands owned by various state and local agencies, special districts, and conservation organizations. Data from CPAD are imported directly and not adjusted to match parcels or other features. However, CPAD features may be trimmed if they overlap federal lands from the SRA dataset. Areas without an ownership feature are ASSUMED to be private (but not included in the dataset as such). This service represents the latest release of the dataset by FRAP, and is updated twice a year when new versions are released. This service represents the latest release of the dataset by FRAP, and is updated annually. As of November 2018, it represents ownership18_2.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Fire and Resource Assessment Program (Calif.)"
  ],
  "dct_publisher_sm": [
    "Fire and Resource Assessment Program (Calif.)"
  ],
  "dct_issued_s": "2019",
  "dct_subject_sm": [
    "Land tenure",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dcat_theme_sm": [
    "Boundaries"
  ],
  "dct_temporal_sm": [
    "2019"
  ],
  "gbl_dateRange_drsim": [
    "[2019 TO 2019]"
  ],
  "gbl_indexYear_im": [
    2019
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2019"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/mj355yr6542"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-124.40977, -114.130793, 42.009504, 32.534754)",
  "dcat_bbox": "ENVELOPE(-124.40977, -114.130793, 42.009504, 32.534754)",
  "pcdm_memberOf_sm": [
    "stanford-ng146rv3289"
  ],
  "dct_rights_sm": [
    "The State of California and the Department of Forestry and Fire Protection make no representations or warranties regarding the accuracy of data or maps. Neither the State nor the Department shall be liable under any circumstances for any direct, special, incidental, or consequential damages with respect to any claim by any user or third party on account of or arising from the use of data or maps."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T02:16:29Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:mj355yr6542",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/mj355yr6542\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/mj355yr6542\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fmj355yr6542\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/mj355yr6542\"}"
}
