{
  "dc_title_s": "Geology: Offshore of Santa Barbara, California, 2013",
  "dc_description_s": "This polygon shapefile depicts geological features within the offshore area of Santa Barbara, California. The offshore part of the map area largely consists of a relatively shallow (less than 75 m deep), gently offshore-dipping (less than 1 degree) shelf underlain by sediments derived primarily from relatively small coastal watersheds that drain the Santa Ynez Mountains. Shelf deposits are primarily sand (unit Qms) at water depths less than about 35 to 50 m and, at depths greater than about 35 to 50 m, are the more fine-grained sediments (very fine sand, silt, and clay) of unit Qmsf. The boundary between units Qms and Qmsf is based on observations and extrapolation from sediment sampling (see, for example, Reid and others, 2006) and camera ground-truth surveying (see sheet 6). It is important to note that the boundary between units Qms and Qmsf should be considered transitional and approximate and is expected to shift as a result of seasonal- to annual- to decadal-scale cycles in wave climate, sediment supply, and sediment transport. Coarser grained deposits (coarse sand to boulders) of unit Qmsc, which are recognized on the basis of their high backscatter and, in some cases, their moderate seafloor relief (sheets 1, 2, 3), are found most prominently in a large (about 0.75 km2) lobe that is present from about 1,800 to 3,600 m offshore of the mouth of Arroyo Burro, in water depths of about 36 to 65 m. The lobe is inferred to consist of coarse-grained sediment (coarse sand to boulders) that is resistant to erosion. Although these coarse-grained deposits almost certainly are derived from Arroyo Burro, the lobe could represent either the underflow deposits of late Holocene floods or a relict geomorphologic feature, having been deposited in shallower marine deltaic (or even alluvial?) environments at lower sea levels in the latest Pleistocene and early Holocene. Unit Qmsc also is present in shallower water (depths of about 10 to 20 m), most notably in a small area (approximately 0.09 km2) that extends offshore from Montecito Creek, in the eastern part of the map area. The presence of coarser grained sediment (coarse sand and possibly gravel) also is inferred in shallower water (depths of 10 to 20 m) offshore from Arroyo Burro, but these deposits are mapped as unit Qmss because they are found within arcuate scour depressions that have been referred to as \"rippled scour depressions\" (see, for example, Cacchione and others, 1984; Phillips, 2007) or \"sorted bedforms\" (see, for example, Murray and Thieler, 2004; Goff and others, 2005; Trembanis and Hume, 2011). Although the general area in which Qmss scour depressions are found is not likely to change substantially, the boundaries of the unit(s), as well as the locations of individual depressions and their intervening flat sand sheets, likely are ephemeral, changing during significant storm events. Hydrocarbon-seep-induced topography, which is present most prominently along the axis of anticlines, includes many features (described by Keller and others, 2007) along the trend of the Mid-Channel Anticline, about 10 km south of the map area in the Santa Barbara Channel. Geologic map units associated with hydrocarbon emissions in the map area include grouped to solitary pockmarks (unit Qmp) and asphalt (tar) deposits (unit Qas), as well as areas of undifferentiated hydrocarbon-related features (unit Qhfu) that probably include a mix of mounds, mud volcanoes, pockmarks, carbonate mats, and other constructional and erosional \"seabed forms\" (see Keller and others, 2007), all of which are superimposed on consolidated, undivided Miocene and Pliocene bedrock (unit Tbu). Offshore bedrock exposures are assigned to the Miocene Monterey Formation (unit Tm) and to the undivided Miocene and Pliocene bedrock unit (Tbu), primarily on the basis of extrapolation from the onland geologic mapping of Minor and others (2009), as well as the geologic cross sections of Redin (2005). These cross sections, which are constrained by industry seismic-reflection data and petroleum well logs, suggest that a considerable part of the undivided bedrock unit may belong to the Pliocene and Pleistocene Pico Formation. Bedrock is, in some places, overlain by a thin (less than 1 m?) veneer of sediment, recognized on the basis of high backscatter, flat relief, continuity with moderate- to high-relief bedrock outcrops, and (in some cases) high-resolution seismic-reflection data; these areas, which are mapped as composite units Qms/Tbu or Qms/Tm, are interpreted as ephemeral sediment layers that may or may not be continuously present, depending on storms, seasonal and (or) annual patterns of sediment movement, or longer term climate cycles. The Santa Barbara Channel region, including the map area, has a long history of petroleum production (Barnum, 1998). The Monterey Formation is the primary petroleum-source rock in the Santa Barbara Channel, and the Pico Formation is one of the primary petroleum reservoirs. The bedrock units typically are exposed in structural highs that include uplifts associated with the partly blind(?), south-dipping Rincon Creek Fault Zone and the outer shelf anticlinal uplift that developed above the south strand of the Red Mountain Fault in the southwestern part of the map area. The Offshore of Santa Barbara map area is in the Ventura Basin, in the southern part of the Western Transverse Ranges geologic province, which is north of the California Continental Borderland (Fisher and others, 2009). This province has undergone significant north-south compression since the Miocene, and recent GPS data suggest north-south shortening of about 6 mm/yr (Larson and Webb, 1992). The active, east-west-striking Red Mountain and Rincon Creek Faults and their related folds are some of the structures on which this shortening occurs. This fault system, in aggregate, extends for about 100 km through the Ventura and Santa Barbara Basins and represents an important earthquake hazard (see, for example, Fisher and others, 2009). Very high uplift rates of onland marine terraces from More Mesa (2.2 mm/yr), in the western part of the map area, to Summerland (0.7 mm/yr), a few kilometers east of the map area, are further indication of rapid shortening in this region (Keller and Gurrola, 2000). A map that shows these data is published in Scientific Investigations Map 3281, \"California State Waters Map Series--Offshore of Santa Barbara, California.\" This layer is part of USGS Data Series 781.In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to to aid in assessments and mitigation of geologic hazards in the coastal region and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/pc959qv9403\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:pc959qv9403/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/pc959qv9403.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:pc959qv9403/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:pc959qv9403/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:pc959qv9403",
  "layer_slug_s": "stanford-pc959qv9403",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-02-05T22:09:38Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Johnson, Samuel Y.",
    "Ritchie, Andrew C.",
    "Phillips, Eleyne L.",
    "Conrad, Jamie E.",
    "Pacific Coastal and Marine Science Center",
    "Golden, Nadine E."
  ],
  "dc_subject_sm": [
    "Geology",
    "Geomorphology",
    "Sediments (Geology)",
    "Marine sediments",
    "Ocean bottom",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_issued_s": "2013",
  "dct_temporal_sm": "2013",
  "dct_spatial_sm": [
    "California",
    "Santa Barbara County (Calif.)",
    "Pacific Ocean"
  ],
  "georss_box_s": "34.343565 -119.813702 34.419877 -119.617576",
  "solr_geom": "ENVELOPE(-119.813702, -119.617576, 34.419877, 34.343565)",
  "solr_year_i": 2013,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}