{
  "dc_identifier_s": "https://purl.stanford.edu/rv731sw9727",
  "dc_title_s": "3-Meter Shaded Relief Multibeam Bathymetry Image (Color): Monterey Canyon, California, 2008",
  "dc_description_s": "This layer is a 10-color shaded relief GeoTIFF that contains high-resolution bathymetric data collected from the Monterey Canyon region of California. The survey for Monterey Canyon was conducted August 30 and September 2, 2008. This layer was created as part of the California Seafloor Mapping Project. The head of the Monterey Submarine Canyon experiences seasonal flushing events that are hypothesized to cause large amounts of sediment settled in axis along the bottom to be moved downslope. It is believed that these dams of sediment formed along the axes of the canyon head create a habitat for a unique benthic community endemic to the sediment and debris. Information provided by this project contributes to quantitatively analyzing the magnitude of sediment transported from the head of the canyon into the deep canyon. The goals of the project proposed here are to: 1) characterize the geomorphology of the headward portion of the Monterey Submarine Canyon, 2) look for evidence consistent with the hypothesis that natural dams form before and are then lost during the winter storm season, and 3) quantify the magnitude of geomorphic changes in the canyon head between pre- and post-storm season periods. Multibeam bathymetry data was used to create pre- and post-storm, high-resolution (2-4 m horizontal posting) digital elevation models (DEMs) to detect and quantify the magnitude of these predicted sediment movement patterns. Information regarding the occurrence and quantitative effects of seasonal flushing events is needed to assess the risks and benefits associated with dumping dredge material into the Monterey Bay Canyon. The purpose of the project was to identify the overall change in the morphology of the head of Monterey Bay Submarine Canyon from 10m to 300m in depth between pre- and post-winter storm activity. Specific goals were to find evidence of sediment \"dams\" forming across the canyon axis and to quantify how the morphology of the canyon changes following the first storms of winter, which are believed to trigger flushing events and removal of the hypothesized dams. By determining how much sediment is transported from the canyon head into the deep canyon via seasonal flushing events, questions pertaining to the ecosystem of the canyon can be answered with increased certainty by the scientific community. Seafloor Mapping Lab. (2009). 3-Meter Shaded Relief Multibeam Bathymetry Image (Color): Asilomar, California, 2008. Seafloor Mapping Lab. Available at: http://purl.stanford.edu/rv731sw9727 Bathymetric data of the headward portion (&lt; 300 m in depth) of the Monterey Bay Submarine Canyon is recorded as x,y,z (latitude, longitude, depth) data points that can be used to generate depth contours and digital elevation models (DEM's) to determine volumes of deposition/erosion, wavelength/height of dams of sediment in the canyon, and the presence of hypothesized morphological features. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Restricted",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2023-10-27T06:40:21Z",
  "dct_issued_s": "2008",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Continental margins",
    "Multibeam mapping",
    "Elevation",
    "Imagery and Base Maps",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Monterey Canyon (Calif.)"
  ],
  "dct_temporal_sm": [
    "2008"
  ],
  "dc_publisher_s": "Seafloor Mapping Lab",
  "dc_creator_sm": [
    "Seafloor Mapping Lab"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/rv731sw9727\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/rv731sw9727.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:rv731sw9727/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/rv/731/sw/9727/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-121.8660767, -121.7768647, 36.818392, 36.7651536)",
  "layer_slug_s": "stanford-rv731sw9727",
  "layer_id_s": "druid:rv731sw9727",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <group>stanford</group>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>Copyright ownership resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.",
  "stanford_copyright_s": "Copyright ownership resides with the originator.",
  "solr_year_i": 2008,
  "dc_source_sm": [
    "stanford-xj312cd7018"
  ],
  "dct_isPartOf_sm": [
    "California Seafloor Mapping Project"
  ]
}
