{
  "dc_identifier_s": "http://purl.stanford.edu/sw139fm0830",
  "dc_title_s": "Express Lanes, California, 2015",
  "dc_description_s": "This line shapefile represents express lanes, also known as High Occupancy Toll (HOT) lanes, in the California State Highway System for 2015. HOT lanes are High Occupancy Vehicle (HOV) lanes that may be accessed by single occupant vehicles by paying a toll. This layer also shows existing, and programmed-proposed express lanes located on the state highway system. The California HOV/Express Lane Business Plan is a framework for Caltrans and its partners to focus statewide activity during 2009-2011 that will lead the state to easily implement more flexible and effective system management strategies for HOV and HOT lanes. The ultimate vision is a transportation system offering new commute choices and more reliable travel through congested corridors; where congestion is managed and the availability of an express service option is greatly improved, and where governments at all levels work together to manage demand with effective monitoring and adjustment of operations and design. In this Business Plan, Caltrans, regional transportation agencies, FHWA and the CHP, have developed a coordinated framework to guide the current and future development and operation of HOV and Express Lane throughout the state, capitalizing on strong partnerships and operating strategies already in place.The locations of the HOV/Express lanes are based on postmiles derived from an excel spreadsheet maintained by Caltrans, Division of Traffic Operations, Office of System Management Operations. This layer is part of a collection of GIS data created by the California Department of Transportation (Caltrans).This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/sw139fm0830\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:sw139fm0830/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/sw139fm0830.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/sw/139/fm/0830/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:sw139fm0830",
  "layer_slug_s": "stanford-sw139fm0830",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2016-04-22T16:53:48Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "California. Department of Transportation",
  "dc_creator_sm": [
    "Vu, Khanh",
    "California. Department of Transportation"
  ],
  "dc_subject_sm": [
    "High-occupancy vehicle lanes",
    "Traffic engineering",
    "Roads",
    "Transportation"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": [
    "2014"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "solr_geom": "ENVELOPE(-122.807854, -117.001778, 38.546425, 32.565153)",
  "solr_year_i": 2014,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n   <access type=\"discover\">\n      <machine>\n         <world/>\n      </machine>\n   </access>\n   <access type=\"read\">\n      <machine>\n         <world/>\n      </machine>\n   </access>\n   <use>\n      <human type=\"useAndReproduction\">This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses.</human>\n   </use>\n   <copyright>\n      <human>Copyright resides with the originator.</human>\n   </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}