{
  "id": "stanford-qv621sy2752",
  "dct_title_s": "U.S. Census School Districts, 2000",
  "dct_description_sm": [
    "This collection contains shapefiles representing elementary, secondary, and unified school districts as recorded in the U.S. Census of 2000. School districts are public school systems that provide regular, special, and/or vocational education services for children in pre-kindergarten through 12th grade. Public school systems in the United States are locally administrated, and their geographic structure varies by state and region. Most districts in the Mid-Atlantic and New England states follow county, township, or city boundaries, while districts in the Midwest and Western states are generally independent of municipal boundaries and frequently intersect statistical areas like Census tracts and block groups. The U.S. has more than 14,000 public school districts and spends more than $500 billion on public elementary and secondary education each year (combined spending of federal, state, and local governments).",
    "System requirements: Geographic Information Systems (GIS) software that reads ESRI shapefile format."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_publisher_sm": [
    "U.S. Census Bureau. Geography Division"
  ],
  "dct_subject_sm": [
    "School Districts"
  ],
  "dct_spatial_sm": [
    "United States"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/qv621sy2752"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Collections"
  ],
  "locn_geometry": "ENVELOPE(-64.35, 144.4, 71.6, -14.75)",
  "dcat_bbox": "ENVELOPE(-64.35, 144.4, 71.6, -14.75)",
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2011-04-29T00:00:00Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/qv621sy2752\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a11749085\"}"
}
