{
  "id": "stanford-kb168tn2424",
  "dct_title_s": "Global Map",
  "dct_description_sm": [
    "Global Map is fundamental digital geospatial information covering the whole land of the globe. It was an effort central to the Global Mapping Project. Global Map data were developed under the cooperation of National Geospatial Information Authorities (NGIAs) of respective countries and regions. The International Steering Committee for Global Mapping (ISCGM) took the central role in conducting the Global Mapping Project to develop and provide Global Map data set with the following characteristics: Fundamental geospatial information covering the whole land of the globe Geospatial information developed and authorized by NGIAs of respective countries and regions around the world. Digital geospatial information composed of eight layers being developed with consistent specifications Freely available for download, and in case of non-commercial purposes, in principle, anyone can use the data freely.",
    "System requirements: Geographic Information Systems (GIS) software that reads ESRI shapefile format."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_publisher_sm": [
    "International Steering Committee for Global Mapping"
  ],
  "dct_spatial_sm": [
    "Earth (Planet)"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/kb168tn2424"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Collections"
  ],
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "dct_rights_sm": [
    "This dataset is freely available for academic use and other non-commercial use. Redistribution, or commercial use is not allowed without prior permission. You are free to create maps and use the data in other ways for publication in academic journals, books, reports, etc."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2013-09-19T00:00:00Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/kb168tn2424\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a12104605\"}"
}
