{
  "dc_identifier_s": "https://purl.stanford.edu/xy816ng1922",
  "dc_title_s": "Sediment Thickness: Bolinas to Pescadero, California, 2010",
  "dc_description_s": "This layer is a georeferenced raster image containing sediment-thickness data for the areas within the 3-nautical mile limit between Bolinas and Pescadero, in California. As part of the USGS's California State Waters Mapping Project, a 50 meter grid of sediment thickness for the seafloor within the 3-nautical mile limit was generated from seismic-reflection data collected in 2009. The resulting grid covers an area of approximately 717 sq km. The volume of sediment accumulated since the Last Glacial Maximum is approximately 6,800 million cubic meters. Isopachs for the Bolinas to Pescadero region are published in Scientific Investigations Map 3306, \"California State Waters Map Series--Offshore San Gregorio, California\" (see sheet 9). This layer is part of USGS Data Series 781. In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Johnson, S.Y., Hartwell, S.R., Sliter, R.W., Watt, J.T., Phillips, E.L., Ross, S.L., Ross, S. L., and Chin, J.L.. (2014). Sediment Thickness: Bolinas to Pescadero, California, 2010. California State Waters Map Series Data Catalog: U.S. Geological Survey Data Series 781. Available at: http://purl.stanford.edu/xy816ng1922. -----sediment thickness--------\n                               Area            Volume\n  Map block           (sq km)         Mean  (million cu m)\n  Bolinas                 121      8.1       975\n  San Francisco     102     16.5      1693\n  Pacifica                106      4.4       468\n  Half Moon Bay     123      2.5       309\n  San Gregorio       102      3.1       320 \nAdditional information about the field activities from which this data set was derived are available online at &gt; http://walrus.wr.usgs.gov/infobank/s/s809nc/html/s-8-09-nc.meta.html Any use of trade, product, or firm names is for descriptive purposes only and does not imply endorsement by the U.S. Government. Although this Federal Geographic Data Committee-compliant metadata file is intended to document the data set in nonproprietary form, as well as in ArcInfo format, this metadata file may include some ArcInfo-specific terminology. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2023-10-26T18:26:52Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Sediments (Geology)",
    "Marine sediments",
    "Ocean bottom",
    "Oceans",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "California",
    "San Mateo County (Calif.)",
    "Marin County (Calif.)",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2009"
  ],
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Sliter, Ray W.",
    "Hartwell, Stephen R.",
    "Watt, Janet T.",
    "Johnson, Samuel Y.",
    "Golden, Nadine E."
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/xy816ng1922\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/xy816ng1922.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:xy816ng1922/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/xy/816/ng/1922/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-122.7865556, -122.4014041, 37.9476085, 37.2299114)",
  "layer_slug_s": "stanford-xy816ng1922",
  "layer_id_s": "druid:xy816ng1922",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2009,
  "dc_source_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_isPartOf_sm": [
    "California State Waters Map Series Data Catalog"
  ]
}
