{
  "id": "stanford-rk193ch4837",
  "dct_title_s": "Food Crops as a Percentage of all Cropland in Central and Western Kenya, 2001",
  "dct_description_sm": [
    "This polygon shapefile depicts the share of cropland that is dedicated to food crops, irrespective of the overall intensity of cultivation. By using only two categories (food and nonfood) and grouping the data into four broad data ranges, the map is relatively robust to the seasonal changes in specific crop choices caused by differences in rainfall, prices, demand, and labor availability. Spatial patterns of food cropping do not necessarily mirror those of cropland intensity. Areas where more than 75 percent of farmers’ cropland is dedicated to food crop are concentrated in high-potential Districts such as Trans Nzoia, Uasin Gishu, Lugari, upper Nandi, and Nakuru (maize and other cereals); Narok (wheat); and lower Kirinyaga (rice). High food-crop shares also occur in more marginal cropping areas such as the Districts bordering Lake Victoria and large parts of Machakos and Makueni Districts (but here low-yielding maize is the major contributor). The lowest shares of food crops (25 percent) cover the tea-growing areas along the Aberdare Range; Mount Kenya; and parts of eastern Bomet, Buret, Kericho, and Nyamira Districts. Areas with a food share of 25-50 percent include the coffee-growing zones of the Aberdare Range and Mount Kenya in Central Province. In the west, for example, in Siaya, Kakamega, and Migori Districts, low shares of food crops are typically paired with sugarcane or tobacco crops. Areas with low shares of food crops in Kitui District may be temporary, reflecting large shares of fallow cropland during the 1997 season of the aerial surveys.",
    "This data was used in Map 4.4 in Nature's Benefits in Kenya: An Atlas of Ecosystems and Human Well-Being.",
    "Data set is not for use in litigation. While efforts have been made to ensure that these data are accurate and reliable within the state of the art, WRI, cannot assume liability for any damages, or misrepresentations, caused by any inaccuracies in the data, or as a result of the data to be used on a particular system. WRI makes no warranty, expressed or implied, nor does the fact of distribution constitute such a warranty."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "World Resources Institute"
  ],
  "dct_publisher_sm": [
    "World Resources Institute"
  ],
  "dct_issued_s": "2007",
  "dct_subject_sm": [
    "Crops",
    "Agriculture",
    "Food",
    "Farming"
  ],
  "dct_spatial_sm": [
    "Kenya"
  ],
  "dcat_theme_sm": [
    "Agriculture"
  ],
  "dct_temporal_sm": [
    "2001"
  ],
  "gbl_dateRange_drsim": [
    "[2001 TO 2001]"
  ],
  "gbl_indexYear_im": [
    2001
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2001"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/rk193ch4837"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(33.908859, 38.443604, 1.353382, -2.743951)",
  "dcat_bbox": "ENVELOPE(33.908859, 38.443604, 1.353382, -2.743951)",
  "pcdm_memberOf_sm": [
    "stanford-ft018fj7823"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T04:03:37Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:rk193ch4837",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/rk193ch4837\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/rk193ch4837\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Frk193ch4837\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/rk193ch4837\"}"
}
