{
  "geoblacklight_version": "1.0",
  "dc_identifier_s": "http://purl.stanford.edu/nj229ts9488",
  "dc_title_s": "Backscatter B: Offshore of Ventura, California, 2010",
  "dc_description_s": "This layer is a georeferenced raster image containing acoustic-backscatter data for the offshore area of Ventura, California. The map of the area was generated from data collected by California State University, Monterey Bay (CSUMB) and by the U.S. Geological Survey (USGS). The seafloor west of Ventura Harbor was mapped by the USGS in 2006 and 2010, using 117-kHz (2006) and 234.5-kHz (2010) SEA (AP) Ltd. SWATHplus-M phase-differencing sidescan sonars. These mapping missions collected acoustic-backscatter data from about the 10-m isobath to beyond the 3-nautical-mile limit of California's State Waters. Within the acoustic-backscatter imagery, brighter tones indicate higher backscatter intensity, and darker tones indicate lower backscatter intensity. The intensity represents a complex interaction between the acoustic pulse and the seafloor, as well as characteristics within the shallow subsurface, providing a general indication of seafloor texture and sediment type. Backscatter intensity depends on the acoustic source level; the frequency used to image the seafloor; the grazing angle; the composition and character of the seafloor, including grain size, water content, bulk density, and seafloor roughness; and some biological cover. Harder and rougher bottom types such as rocky outcrops or coarse sediment typically return stronger intensities (high backscatter, lighter tones), whereas softer bottom types such as fine sediment return weaker intensities (low backscatter, darker tones). The map that shows these data is published in Scientific Investigations Map 3254, \"California State Waters Map Series--Offshore of Ventura, California.\" This layer os part of USGS Data Series 781.In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to to aid in assessments and mitigation of geologic hazards in the coastal region and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/nj229ts9488\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:nj229ts9488/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/nj229ts9488.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/nj/229/ts/9488/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:nj229ts9488",
  "layer_slug_s": "stanford-nj229ts9488",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2018-02-15T12:43:37Z",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Kvitek, Rikk G.",
    "Phillips, Eleyne L.",
    "Cochrane, Guy R.",
    "Dartnell, Peter",
    "Pacific Coastal and Marine Science Center",
    "Seafloor Mapping Lab",
    "Golden, Nadine E."
  ],
  "dc_subject_sm": [
    "Coasts",
    "Submarine topography",
    "Submarine geology",
    "Ocean bottom",
    "Seismic reflection method",
    "Imagery and Base Maps",
    "Oceans",
    "Environment",
    "Geoscientific Information"
  ],
  "dct_issued_s": "2013",
  "dct_temporal_sm": [
    "2006-2010"
  ],
  "dct_spatial_sm": [
    "California",
    "Ventura County (Calif.)",
    "Pacific Ocean"
  ],
  "solr_geom": "ENVELOPE(-119.351591, -119.3067102, 34.2423991, 34.1832807)",
  "solr_year_i": 2006,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n"
}