{
  "id": "stanford-vn042kj0390",
  "dct_title_s": "Mean Current Velocity, Atlantic Coast, Massachusetts, 2009",
  "dct_description_sm": [
    "This raster layer contains the mean tidal current speed in the Massachusetts Ocean Partnership (MOP) planning area (and extended rectangular region ~ 6 nautical miles from the southern planning border) based on the M2 tidal component in the ADCIRC VDatum model. The tidal constituent model data is from the ADCIRC VDatum data described below. The data has been processed to estimate the mean tidal current speed on a 250 meter grid. The processing was done using Matlab with the tidal ellipse tool box written by Zhigang Xu (xuz@mar.dfo-mpo.gc.ca). The data from the ADCIRC tidal constituent model includes the phase and amplitude of each tidal constituent at 161,131 points in the Gulf of Maine. These harmonic constituents for the eastward and northward velocity are converted to elliptical major and minor axis velocities using the ellipse toolbox. The tidal velocity is estimated from the M2 tidal frequency which is the largest component of tidal variability. The data product is the mean M2 current speed over a tidal cycle. The ocean currents at any instant, will never appear as they do in the figure. This is an estimate of the mean speed that each location will experience over a tidal cycle. The estimated maximum is exported from Matlab and read into ArcGIS as a point file with location and speed data. The speed at each point in the 250 meter grid is taken from the nearest point in the triangular ADCIRC model grid nodes. This interpolation method proved to be the most efficient and reliable. Only tidal forcing mechanisms are considered in this model data. During storms the wind driven flow may far exceed the mean estimated here. About the VDatum Tidal constituent model, from VDatum and Strategies for National Coverage: \"The first stage of each project is to develop the tide model used to compute the tidal datums. For this, high-resolution coastline data and NOAA bathymetry in the area are processed in a quality-controlled manner. This information is used to construct a high-resolution unstructured grid for use by the tide model. The standard tide model used in VDatum applications is ADCIRC, and modeled tidal datums are compared with datums computed from observations obtained by NOAA's Center for Operational Oceanographic Products and Services (CO-OPS) for operating and historical tide stations. Model-data inconsistencies are adjusted using spatial interpolation techniques, and resultant tidal datums are provided to the VDatum software on a structured marine grid. NOAA's National Geodetic Survey (NGS) then uses these results to help compute the relationship between tidal datums and the North American Vertical Datum of 1988 (NAVD 88). NGS also provides the orthometric and ellipsoidal transformations used by the VDatum software.\" VDatum and Strategies for National Coverage Edward Myers, Kurt Hess, Zhizhang Yang, Jiangtao Xu, Adeline Wong, Dave Doyle, Jason Woolard, Stephen White, Bang Le, Stephen Gill, Gerald Hovis NOAA, National Ocean Service 1315 East-West Highway Silver Spring, MD 20910 USA For more information about the ADCIRC tidal model: http://www.adcirc.org/",
    "This data set was developed to aid in coastal development and navigation. The data provides an estimate of the mean currents experienced in the MOP planning area during a tidal cycle.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Applied Science Associates",
    "Geological Survey (U.S.)"
  ],
  "dct_issued_s": "2009",
  "dct_subject_sm": [
    "Ocean bottom",
    "Tidal currents",
    "Oceans",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "Massachusetts",
    "Atlantic Ocean",
    "Atlantic Coast (New England)"
  ],
  "dcat_theme_sm": [
    "Oceans",
    "Imagery",
    "Land Cover"
  ],
  "dct_temporal_sm": [
    "2009"
  ],
  "gbl_dateRange_drsim": [
    "[2009 TO 2009]"
  ],
  "gbl_indexYear_im": [
    2009
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2009"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/vn042kj0390"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Raster data"
  ],
  "dct_format_s": "ArcGRID",
  "locn_geometry": "ENVELOPE(-71.3284016, -69.5194002, 42.8790316, 41.0283287)",
  "dcat_bbox": "ENVELOPE(-71.3284016, -69.5194002, 42.8790316, 41.0283287)",
  "pcdm_memberOf_sm": [
    "stanford-sg639pq7229"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:37:31Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:vn042kj0390",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vn042kj0390\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/vn042kj0390\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fvn042kj0390\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/vn042kj0390\"}",
  "solr_bboxtype__minX": -71.3284016,
  "solr_bboxtype__minY": 41.0283287,
  "solr_bboxtype__maxX": -69.5194002,
  "solr_bboxtype__maxY": 42.8790316
}
