{
  "id": "stanford-xv916fy8615",
  "dct_title_s": "Airports, Napa County, California, 1997",
  "dct_description_sm": [
    "This point shapefile contains locations of Airports in Napa County, California. These data were creted from extracting features labeled as \"Airports\" from the U.S. Geological Survey's Geographic Names Information System (GNIS) datafiles (1997). The GNIS data is an automated inventory of the names and locations of physical and cultural geographic features located throughout the United States. Additional websites were searched for other airports and airfields. This layer is part of a collection of GIS data created by the California Department of Transportation (Caltrans).",
    "This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data.",
    "Disclaimer: This GIS data is intended to provide a visual display of data for the user's convenience. Users of this data are hereby notified that the appropriate public primary information sources should be consulted for verification of the information. Although every reasonable effort has been made to assure the accuracy of this data, the County of Napa makes no warranty, representation or guaranty as to the content, sequence, accuracy, timeliness or completeness of any of the data provided herein and explicitly disclaims any representations and warranties, including, without limitation, the implied warranties of merchantability and fitness for a particular purpose. The County of Napa assumes no liability for any errors, omissions, or inaccuracies in the information provided regardless of how caused and assumes no liability for any decisions made or actions taken or not taken by the user of the data in reliance upon any information or data furnished hereunder. Because the GIS data provided is not warranted to be up-to-date, the user should check with the County staff for updated information.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_issued_s": "1997",
  "dct_subject_sm": [
    "Structure",
    "Transportation"
  ],
  "dcat_theme_sm": [
    "Structure",
    "Transportation"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/xv916fy8615"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Point data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-122.573059, -122.205002, 38.749168, 38.213055)",
  "dcat_bbox": "ENVELOPE(-122.573059, -122.205002, 38.749168, 38.213055)",
  "pcdm_memberOf_sm": [
    "stanford-sb381ch4421"
  ],
  "dct_rights_sm": [
    "This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses."
  ],
  "dct_rightsHolder_sm": [
    "Copyright resides with the originator."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T07:50:13Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:xv916fy8615",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/xv916fy8615\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/xv916fy8615\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fxv916fy8615\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/xv916fy8615\"}"
}
