{
  "dc_identifier_s": "http://purl.stanford.edu/bw151vd6725",
  "dc_title_s": "Registered Nurse Shortage Areas, California, 2005",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-10-29T18:59:06Z",
  "dct_issued_s": "2005",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Nurses",
    "Health services accessibility",
    "Medically underserved areas",
    "Health"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2005"
  ],
  "dc_publisher_s": "California. Office of Statewide Health Planning and Development",
  "dc_creator_sm": [
    "California. Office of Statewide Health Planning and Development"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/bw151vd6725\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/bw151vd6725.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:bw151vd6725/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/bw/151/vd/6725/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.785091, -114.131212, 40.152033, 32.534157)",
  "layer_slug_s": "stanford-bw151vd6725",
  "layer_id_s": "druid:bw151vd6725",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2005,
  "dc_source_sm": [
    "stanford-qw778bk1665"
  ],
  "dct_isPartOf_sm": [
    "Healthcare Atlas of California"
  ],
  "dc_description_s": "This polygon shapefile contains registered nursing shortage areas (RNSAs) in California for 2005. The Commission uses the RNSA as only one of many factors to determine Song-Brown funding for nursing education programs. The RNSA does not in itself determine funding or funding levels. The method for determining the RNSA is a function of the number of licensed nurses (supply) and patient volume (demand). The analysis performed uses annual data requested from the Board of Registered Nurses and patient count - hospital utilization data from OSHPD HIRC and compiled/analyzed on a county basis. Final designation is determined when a county (1) lacks a general acute care hospital (GAC) and a long-term care (LTC) facility and (2) is above the mean ratio of available nurses to patient volume. The ratio is the total number of bed days for GACs and LTC facilities multiplied by .08 and divided by the number of registered nurses (RNs) in the specific county. Three factors are used in defining nursing shortages: (1) California counties (as the geographic unit for analysis), (2) California registered nurse data of all active licenses by county from the Board of Registered Nursing (BRN), Department of Consumer Affairs , and (3) the patient day and census data from all LTCs and GACs from OSHPD. OSHPD maintains data on patient volume for GACs and LTCs. These data are maintained in the OSHPD Automated Licensing Information and Report Tracking System (ALIRTS) program. These locations employ nearly 70% of the total nursing workforce in California. No current data exist on patient volume for the other 30% of the workforce. OSHPD facility census data for year of evaluation were obtained by county. There are more licensed bed days in LTCs than GACs in California and LTCs only account for 5% of the registered nurse workforce. Therefore, a scale factor representing the percent of the nursing workforce at LTCs in this function was applied to ensure the census data were not skewed. A total census was created by summing the two numbers and a ratio was used of census divided by registered nurses for each of the 58 counties. Ratio Equation: SUM(CensusDaysGAC + [(PatientDaysLTC) * 0.08]) / RNCount. Where: CensusDaysGAC is the number of days a patient is occupying a bed in General Acute Care Hospitals in year of evaluation . PatientDaysLTC is the number of days a patient is occupying a bed in Long-Term Care Facilities in year of evaluation .RNCount is the number of licensed, active registered nurses per county in year of evaluation .This layer is part of the Healthcare Atlas of California The Commission requires a quantitative, repeatable and meaningful way of ranking applications whose past graduates and training facilities operate in areas of unmet need (e.g. shortages). Determining nursing shortage areas is extremely different than determining physician shortage areas. Nurses are nearly entirely employed at licensed health facilities, while physicians have multiple practice locations in the field. Therefore, the Commission has adopted a California Registered Nurse Shortage Area (RNSA) as a function of (1) facilities at which nurses are predominantly employed (2) the volume of patients at these facilities and (3) available licensed nurses to work at these locations. This function provides an aggregate ratio of patient demand to nurse availability. For this designation, counties are used as the analytical unit. California Office of Statewide Health Planning and Development. (2005). Dental Health Professional Shortage Areas, California, 2005. California Office of Statewide Health Planning and Development. Available at: http://purl.stanford.edu/bw151vd6725. This designation uses three factors in defining nursing shortage. (1) County boundaries (as the geographic unit for analysis), (2) The Board of Registered Nursing (BRN) licensee data and (3) the patient day or census data from all long term care facilities and general acute care hospitals . The BRN data, where each record is an individual licensed nurse, was summarized to obtain a count of Registered Nurses by county. 2006 California registered nurse data of all licensees were obtained from the Board of Registered Nursing (BRN) and geocoded. Next, licensee addresses were used to determine a specific location on commercial road data. This data was then summed by each county to obtain a count of nurses in each county. OSHPD maintains data on patient volume for general acute care (GAC) hospitals and skilled nursing facilities. These data are maintained in the OSHPD Automated Licensing Information and Report Tracking System (ALIRTS) program. These locations employ nearly 70% of the total nursing workforce in California. No current data exists on patient volume for the other 30% of the workforce. OSHPD facility census data, where each facility contained a census day total for 2005, was summarized to obtain a total census of long term care and hospitals (each) by county. There are significantly more (on average more than 2:1 more) license bed days in skilled nursing facilities than general acute care hospitals in California. Moreover, skilled nursing facilities only account for 5% of the registered nurse workforce . Therefore a scale factor representing the percent of the nursing workforce at skilled nursing facilities in this function was applied to ensure the census data were not skewed . We then created a total census by summing these two numbers. Finally, we created a ratio of census divided by registered nurses for each county. The formula for determining the ratio is: Equation 1 (BedDaysGAC + (BedDaysSNF * 0.8) ) / RNCount Where: BedDaysGAC is the 2005 patient bed days for General Acute Care Hospitals BedDaysSNF is the 2005 patient bed days for Skilled Nursing Facilities RNCount is the number of licensed nurses per county Discussion The Commission needs a rubric to assist in evaluating nursing education grant applications. In particular, it needs to determine the extent to which applicants have training sites, and past graduates practicing in shortage areas. This designation meets these needs. The shortage method adopted is quantitative, repeatable, reflects current science and meaningful. It is the responsibility of the Commission to ensure that the most critical areas are designated and therefore receive the most benefit of the Song-Brown program. The Commission feels that the most meaningful method of determining shortage should be a function of not only available nurses, but also volume of patients served. Unlike the other methods, this designation provides a meaningful indicator of workload (e.g. average facility census). This designation has two limitations. First, only about 70% of the nursing workforce is accounted for in this function. The remaining 30% of the workforce is employed at schools, home health agencies and other facilities, for which no ratio of average daily census or population served can readily be analyzed. Second, nurses and patients both travel outside county boundaries to give and receive care. Adopted Areas The Commission formally defines RNSAs as those areas (1) lacking any hospital AND long-term care facility and (2) above the mean ratio shown in Equation 1, where mean is the average of all counties in California. The Commission further proposes that this method be reviewed in one year and every 2 years thereafter to provide insight to the latest science and current literature affecting the nursing workforce. The Commission bases their decision on the following: (1) There is a shortage of nurses statewide. The enabling legislation finds \"that nurses are in very short supply in California\" , and the number of nurses per 100,000 in the state is significantly below the national number of nurses per 100,000 population. However, the majority of nurses are employed at hospitals and long term care facilities. Those regions with above average census to nurse populations are hit the hardest by this statewide shortage and therefore should be given priority. (2) In the proposed evaluation process, every applicant program and past graduate who falls into an area without any facilities (e.g. hospital or long-term care) is also deemed to be in a shortage area. (3) Research on nursing workforce shortage areas is currently being produced. No leading theory has been established to date, but a simple ratio like the one presented here is the most effective at a repeatable, quantitative, and meaningful designation. The Commission believes preparing the current method, without revisiting it for revision in the near future would hinder the scope of recommendations the Commission makes. The resulting shortage designation map is presented in Figure 2. This RNSA designates 31,311,830 people (84% of the 37,444,385) based on 2006 provisional Department of Finance population estimates. 27 of the 58 counties are listed as Registered Nurse Shortage Areas The State of California, the California Health and Human Services Agency and the Office of Statewide Health Planning and Development make no representations or warranties regarding the accuracy of data or maps. The user will not seek to hold the State, the Agency or the Office liable under any circumstances for any damages with respect to any claim by the user or any third party on account of or arising from the use of data or maps. The user will cite the California Health and Human Services Agency and/or the Office as the original source of the data, but will clearly denote cases where the original data have been updated, modified, or in any way altered from the original condition. There are no restrictions on distribution of the data by users This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
