{
  "id": "stanford-zp476vk8122",
  "dct_title_s": "Address Points, Riverside County California, 2019",
  "dct_description_sm": [
    "APN: Assessor Parcel NumberASMT: Assessment numberREALUSE: Assessor Real Use CodePrimary code \"C\" = CommercialPrimary code \"A\" or \"P\" = AgriculturalAll other Primary codes = ResidentialDESCRIPTION: Open description field for notes regarding address, if anyDIR: Directional prefix for site address. N, S, E, or WHOUSE NUMBER: Site address numberSTREET NAME: Site address street nameSTREET TYPE: Site address street suffixUNIT: Unit number, if anyCITY: Site address city locationZIP: Site address zip codeNUMBER OF UNITS: The number of units. 0 is assigned to metersADDRESS TYPE: 1. Single Family Residence2. Residential 2-3 unit3. Condo4. Mobile Home5. Apartment6. Commercial7. Second Unit8. Meter9. Cell Tower10. TentativeLOT: Legal lot numberLEGAL: Recorded documentADDRESS: Concatenated site address field created from DIR, HOUSE NUMBER, STREET NAME and STREET TYPE fieldsDATE EDITED: Internal attributeGlobalID: Internal attributeINCORPORATED: Internal attribute for tracking County or City addressesADDRESS_ID: Unique ID for database purposes.X_COORDINATE: X coordinate in State Plane.Y_COORDINATE: Y coordinate in State Plane.LAT_COORDINATE: Lattitude coordinate. LONG_COORDINATE: Longitude coordinate.",
    "These data are made available as a public service. The data is for reference purposes only, and the originator(s) make no representatives, warranties, or guarantees as to the accuracy of the data. Information found here should not be used for making financial or any other commitments. In no way shall the originator(s) become liable to users of these data, or any other party, for any loss or direct, indirect, special, incidental or consequential damages, including but not limited to time, money or goodwill, arising from the use or modification of the data. This data is in the public domain.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Riverside County (Calif.). Geographic Information Services"
  ],
  "dct_publisher_sm": [
    "Riverside County (Calif.). Geographic Information Services"
  ],
  "dct_issued_s": "2019",
  "dct_subject_sm": [
    "Street addresses",
    "Location"
  ],
  "dct_spatial_sm": [
    "Riverside County (Calif.)"
  ],
  "dcat_theme_sm": [
    "Location"
  ],
  "dct_temporal_sm": [
    "2019"
  ],
  "gbl_dateRange_drsim": [
    "[2019 TO 2019]"
  ],
  "gbl_indexYear_im": [
    2019
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2019"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/zp476vk8122"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Point data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-117.673429, -114.437515, 34.079237, 33.426301)",
  "dcat_bbox": "ENVELOPE(-117.673429, -114.437515, 34.079237, 33.426301)",
  "pcdm_memberOf_sm": [
    "stanford-wd766ym5591"
  ],
  "dct_rights_sm": [
    "Please acknowledge the data producer as the source when data are used in the preparation of reports, papers, publications, maps, or other products. These data are made available as a public resource of general information for use \"as is\" with the understanding that it is not guaranteed to be accurate, correct or complete and any conclusions drawn from such information are the sole responsibility of the user. The data provider assumes no responsibility for errors or omissions, and explicitly disclaims any representations and warranties, including, without limitation, the implied warranties of merchantability and fitness for a particular purpose."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T06:28:55Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:zp476vk8122",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zp476vk8122\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/zp476vk8122\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fzp476vk8122\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/zp476vk8122\"}"
}
