{
  "id": "stanford-zc665xv7392",
  "dct_title_s": "HydroSHEDS",
  "dct_description_sm": [
    "HydroSHEDS (Hydrological data and maps based on SHuttle Elevation Derivatives at multiple Scales) is a mapping product that provides hydrographic information for regional and global-scale applications in a consistent format. Derived from elevation data of the Shuttle Radar Topography Mission (SRTM), the application offers users a suite of geo-referenced data sets (vector and raster), including stream networks, watershed boundaries, drainage directions, and ancillary data layers such as flow accumulations, distances, and river topology information. Educational levels: Middle school, High school, Undergraduate lower division, Undergraduate upper division, Graduate or professional",
    "Users may apply HydroSHEDS for non-commercial purposes. Any modification of the original data by users must be noted. The authors of HydroSHEDS may request reprints of publications and copies of derived materials. The user shall not reproduce, convert, (re)publish, (re)distribute, (re)broadcast, (re)transmit, sell, rent, lease, sublicense, lend, assign, time-share, or transfer, in whole or in part, or provide unlicensed third parties access to the data and related materials without explicit written permission from the authors. HydroSHEDS has been generated through the extensive use and incorporation of data products provided by various other authors (see “Data sources” and “Data set development”). The data and related materials may thus contain proprietary and confidential property of these authors and/or their licensor(s). HydroSHEDS data and related materials are protected by United States copyright or sui generis laws and applicable international copyright treaties and/or conventions.",
    "text/html",
    "en-us"
  ],
  "dct_language_sm": [
    "und"
  ],
  "dct_publisher_sm": [
    "HydroSHEDS, World Wildlife Fund (WWF)"
  ],
  "dct_subject_sm": [
    "Physical geography",
    "Hydrology",
    "Watersheds"
  ],
  "dct_spatial_sm": [
    "Earth (Planet)"
  ],
  "dcat_theme_sm": [
    "Land cover"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/zc665xv7392",
    "731749479"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Collections"
  ],
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "dct_rights_sm": [
    "Users may apply HydroSHEDS for non-commercial purposes. Any modification of the original data by users must be noted. The authors of HydroSHEDS may request reprints of publications and copies of derived materials. The user shall not reproduce, convert, (re)publish, (re)distribute, (re)broadcast, (re)transmit, sell, rent, lease, sublicense, lend, assign, time-share, or transfer, in whole or in part, or provide unlicensed third parties access to the data and related materials without explicit written permission from the authors. We kindly ask users to cite HydroSHEDS in any published material produced using this data. If possible, please provide online links to http://www.worldwildlife.org/hydrosheds for general information, and/or http://hydrosheds.cr.usgs.gov for data download and technical information. "
  ],
  "dct_rightsHolder_sm": [
    "HydroSHEDS has been generated through the extensive use and incorporation of data products provided by various other authors. The data and related materials may thus contain proprietary and confidential property of these authors and/or their licensor(s). HydroSHEDS data and related materials are protected by United States copyright or sui generis laws and applicable international copyright treaties and/or conventions. "
  ],
  "dct_license_sm": [
    "https://creativecommons.org/licenses/by-nc/3.0/legalcode"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2017-01-14T01:42:06Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zc665xv7392\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a11047570\"}"
}
