{
  "dc_identifier_s": "https://purl.stanford.edu/hy796tm6760",
  "dc_title_s": "Wind Energy Areas, Northeast United States, 2009",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T01:29:41Z",
  "dct_issued_s": "2009",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Wind energy",
    "Planning and Cadastral",
    "Structure",
    "Utilities and Communication",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "Massachusetts",
    "Maine, Gulf of",
    "Atlantic Ocean"
  ],
  "dct_temporal_sm": [
    "2009"
  ],
  "dc_publisher_s": "United States. National Oceanic and Atmospheric Administration",
  "dc_creator_sm": [
    "Massachusetts Coastal Zone Management Office"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/hy796tm6760\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/hy796tm6760.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:hy796tm6760/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/hy/796/tm/6760/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-71.0334, -70.736201, 41.432212, 41.198881)",
  "layer_slug_s": "stanford-hy796tm6760",
  "layer_id_s": "druid:hy796tm6760",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2009,
  "dc_source_sm": [
    "stanford-sg639pq7229"
  ],
  "dct_isPartOf_sm": [
    "Northeast Ocean Data : Maps and data for ocean planning in the northeastern United States"
  ],
  "dc_description_s": "The ocean management plan establishes three categories of management areas: Prohibited, Renewable Energy, and Multi-Use. Renewable Energy Areas allow commercial- and community-scale wind energy development. Two Wind Energy Areas are designated for commercial-scale wind energy facilities based on the presence of a suitable wind resource and water depth, and the absence of conflict with other uses or sensitive resources, as derived through an environmental screening process. These areas will be subject to additional baseline feasibility analysis for such factors as wave climate and sub-bottom geology. Using generic industry guidelines for spacing, these areas could accommodate approximately 150 3.6 megawatt (MW) turbines at full build-out. Based on further analysis for technical or economic viability, there may be siting constraints that would reduce the sites' capacity. The Gosnold Wind Energy Area is designated for commercial wind energy development (defined as projects that are larger than the community-scale allocations described under Renewable Energy Siting/Management), subject to terms described under Renewable Energy Siting/Management in the plan. Community-scale wind energy development is also allowed within the Gosnold Wind Energy Area. Future project development in this area is subject to review under the Massachusetts Environmental Policy Act (MEPA) and all other necessary local, state and federal approvals. The intent of the designation is to signify that, based on the rigorous environmental screening under the ocean management plan, the area is presumptively suitable for commercial-scale wind. Development of a commercial-scale wind energy facility shall be permitted in this area subject to reasonable conditions developed in consultation with local officials. The Martha's Vineyard Wind Energy Area is designated for wind energy development at a scale to be determined by the Martha's Vineyard Commission. As discussed under Siting/Management, planning authorities with regulatory authority shall define the appropriate scale of any wind energy project located within waters of those municipalities that are subject to the jurisdiction of such regional planning authorities as of the date of this plan. To allow for consistent evaluation and comparison of a variety of datasets with distinct spatial resolutions, accuracies, and other characteristics, the ocean management planning area was partitioned into 250 x 250-meter grid cells, each with a unique ID. These data were converted to the planning area grid by extracting all of the cells in which the data layer occurred. The data were then dissolved into one feature. These data were used in the development of a comprehensive ocean management plan to protect critical marine resources and foster sustainable uses in Massachusetts state waters as mandated in the Oceans Act of 2008. Massachusetts Coastal Zone Management Office. (2009). Wind Energy Areas, Northeast United States, 2009. U.S. National Oceanic and Atmospheric Administration. Available at: http://purl.stanford.edu/hy796tm6760. These data were created to support the Oceans Act of 2008, signed by Gov. Deval Patrick May 28, 2008. The legislation requires Massachusetts to develop a first-in-the-nation comprehensive plan to manage development in its state waters, balancing natural resource preservation with traditional and new uses, including renewable energy. For text of the Oceans Act, see http://www.mass.gov/legis/laws/seslaw08/sl080114.htm. The final ocean management plan provides a comprehensive framework for managing, reviewing and permitting proposed uses of state waters. In addition to the management and administrative frameworks of the final plan, an accompanying volume provides a comprehensive baseline assessment cataloguing the current state of knowledge regarding human uses, natural resources, and other ecosystem factors in Massachusetts and surrounding ocean areas. Public domain data from the Massachusetts Office of Coastal Zone Management (CZM), an agency of the Commonwealth of Massachusetts Executive Office of Energy and Environmental Affairs (EEA), are freely redistributable with proper metadata and source attribution. Please recognize the Massachusetts Office of Coastal Zone Management as the source of these data. You are not permitted to use CZM's name or to suggest that CZM endorses your project or product, without its express written consent. While efforts have been made to ensure that these data are accurate and reliable within the state of the art, CZM cannot assume liability for any damages or misrepresentation caused by any inaccuracies in the data or as a result of changes to the data caused by system transfers. The user must be aware of data conditions and bear responsibility for the appropriate use of these data with respect to possible errors, original map scale, collection methodology, currency of data, and other conditions specific to these data. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
