{
  "dc_title_s": "Census Landmark Polygon Features, 2000 - San Francisco Bay Area, California",
  "dc_description_s": "This polygon shapefile displays landmark features throughout the San Francisco Bay Area in California. \"Landmark\" is the general name given to a cartographic (or locational) landmark, a land-use area, and a key geographic location (KGL). A cartographic landmark is identified for use by an enumerator while working in the field. A land-use area is identified in order to minimize enumeration efforts in uninhabited areas or areas where human access is restricted. A key geographic location is identified in order to more accurately geocode and enumerate a place of work or residence. The predominant feature classes represented in this layer include airports or airfields, cemeteries, fraternities or sororities, state or local parks or forests, golf courses, lookout towers, educational and religious institutions. Other possible landmark features could include military installations, multi-household or transient quarters, custodial facilities, other types of transportation facilities or terminals, employment centers, open space and other special landmark designations for post offices, police stations and firehouses. The Census Bureau includes landmarks in the Census TIGER data base for locating special features and to help enumerators during field operations. The Census Bureau added landmark features on an as-needed-basis and made no attempt to ensure that all instances of a particular feature were included. The absence of a landmark does not mean that the living quarters, e.g., hospitals and group quarters associated with the landmark were excluded from the 1990 enumeration. A census feature class code (CFCC) is used to identify the most noticeable characteristic of a feature. The CFCC is applied only once to a chain or landmark with preference given to classifications that cover features that are visible to an observer and a part of the ground transportation network. Thus, a road that also is the boundary of a town would have a CFCC describing its road characteristics, not its boundary characteristics. The CFCC, as used in the TIGER/Line files, is a three-character code. The first character is a letter describing the feature class; the second character is a number describing the major category; and the third character is a number describing the minor category. Landmark (Feature Class D) is the general name given to a cartographic (or locational) landmark, a land-use area, and a key geographic location. This layer is part of the Bay Area Metropolitan Transportation Commission (MTC) GIS Maps and Data collection.This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/mw173fz6932\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:mw173fz6932/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/mw173fz6932.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:mw173fz6932/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:mw173fz6932/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:mw173fz6932",
  "layer_slug_s": "stanford-mw173fz6932",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-02-04T00:03:40Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "California. Metropolitan Transportation Commission",
  "dc_creator_sm": [
    "California. Metropolitan Transportation Commission",
    "U.S. Department of Commerce, Bureau of the Census, Geography Division"
  ],
  "dc_subject_sm": [
    "Census",
    "Rivers",
    "Airports",
    "Water",
    "Parks",
    "Camp sites",
    "Military installations",
    "Recreation areas",
    "Military",
    "Inland Waters",
    "Structure",
    "Transportation"
  ],
  "dct_issued_s": "2002",
  "dct_temporal_sm": "2000",
  "dct_spatial_sm": [
    "San Francisco Bay Area (Calif.)",
    "San Francisco (Calif.)",
    "Contra Costa County (Calif.)",
    "Napa County (Calif.)",
    "San Mateo County (Calif.)",
    "San Mateo County (Calif.)",
    "Solano County (Calif.)",
    "Sonoma County (Calif.)",
    "Marin County (Calif.)",
    "Alameda County (Calif.)"
  ],
  "georss_box_s": "36.922224 -123.633621 38.811366 -121.253061",
  "solr_geom": "ENVELOPE(-123.633621, -121.253061, 38.811366, 36.922224)",
  "solr_year_i": 2000,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}