{
  "id": "stanford-gr735wx4361",
  "dct_title_s": "CASGEM Groundwater Basin Prioritization, 2014",
  "dct_description_sm": [
    "This polygon shapefile depicts areas identified basin prioritization areas within California. At the time of the study (June 2014), Final Basin Prioritization findings indicate that 127 of California's 515 groundwater basins and subbasins are High and Medium priority. These basins account for 96% of California's annual groundwater pumping and supply 88% of the population which resides over groundwater basins. The remaining 388 basins are Low and Very Low priority and comprise 75% of the groundwater basins in the State. There are 515 alluvial groundwater basins and subbasins in California as defined in DWR's Bulletin 118. These basins contribute close to 40 percent of the California's annual water supply in an average year and as much as 45 percent in dry years. During extensive dry or drought years, groundwater can provide close to 60 percent of the water supply. Statewide, approximately 30 million people, or 80 percent of Californians, live in areas overlying alluvial groundwater basins. Some communities are 100 percent reliant on groundwater. The California Department of Water Resources (DWR) implemented the California Statewide Groundwater Elevation Monitoring (CASGEM) Program in response to legislation enacted in California's 2009 Comprehensive Water package. As part of the CASGEM Program and pursuant to the California Water Code (CWC ยง10933), DWR is required to prioritize California groundwater basins, so as to help identify, evaluate, and determine the need for additional groundwater level monitoring.",
    "The CASGEM Groundwater Basin Prioritization (Basin Prioritization) is a statewide ranking of groundwater basin importance that incorporates groundwater reliance and focuses on basins producing greater than 90% of California's annual groundwater. Although the results are a statewide assessment; it is important to recognize the statewide findings are not intended to diminish the local importance of groundwater including in the smaller size or lower-use groundwater basins. This layer is intended to be used as a compliment to data, reports, and other information provided by the California Groundwater Information Center.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "California. Department of Water Resources"
  ],
  "dct_publisher_sm": [
    "California. Department of Water Resources"
  ],
  "dct_issued_s": "2016",
  "dct_subject_sm": [
    "Hydrogeology",
    "Groundwater",
    "Basins (Geology)",
    "Inland Waters",
    "Planning and Cadastral"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dcat_theme_sm": [
    "Inland Waters",
    "Property"
  ],
  "dct_temporal_sm": [
    "2014"
  ],
  "gbl_dateRange_drsim": [
    "[2014 TO 2014]"
  ],
  "gbl_indexYear_im": [
    2014
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2014"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/gr735wx4361"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-124.358573, -114.22583, 42.003793, 32.534033)",
  "dcat_bbox": "ENVELOPE(-124.358573, -114.22583, 42.003793, 32.534033)",
  "pcdm_memberOf_sm": [
    "stanford-cz385jp1958"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T20:25:07Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:gr735wx4361",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/gr735wx4361\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/gr735wx4361\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fgr735wx4361\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/gr735wx4361\"}",
  "solr_bboxtype__minX": -124.358573,
  "solr_bboxtype__minY": 32.534033,
  "solr_bboxtype__maxX": -114.22583,
  "solr_bboxtype__maxY": 42.003793
}
