{
  "dc_identifier_s": "http://purl.stanford.edu/bg149mk9437",
  "dc_title_s": "Syrian Refugee Camps, Turkey, Jordan and Iraq, October 2013",
  "dc_description_s": "This point shapefile contains verified data about the geographic location (point geometry), name, and operational status of refugee camps hosting Syrian refugees in Turkey, Jordan, and Iraq. Only refugee camps operated by the United Nations High Commissioner for Refugees (UNHCR) or the Government of Turkey are included. Compiled by the U.S Department of State, Humanitarian Information Unit (INR/GGI/HIU), each attribute in the dataset (including name, location, and status) is verified against multiple sources. Locations are verified using high-resolution commercial satellite imagery and/or known areas of population. Additionally, all data is checked against various news sources. Locations are only accurate down to the city level. The designation field gives the type of site and the status of the site. Sites can be \"Official Camps\", camp settlements that are officially established and maintained by the United Nations or host country. Sites can also be \"Transitional Camps\", which is a typical camp structure but designed to be temporary or used on as needed basis. There can also be \"Transitional Facilities\"; these are facilities that are being used to temporarily house refugees. There can also be other sites such as host families or facilities, or other accommodations. Status of these sites can be Planned, Under Construction, Staged, Open, or Closed. The data contained herein is entirely unclassified and is current as of 21 October 2013.The mission of the Humanitarian Information Unit (HIU) is to serve as a U.S. Government interagency center to identify, collect, analyze, and disseminate all-source information critical to U.S. Government decision-makers and partners in preparation for and response to humanitarian emergencies worldwide, and to promote innovative technologies and best practices for humanitarian information management.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/bg149mk9437\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:bg149mk9437/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/bg149mk9437.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:bg149mk9437/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:bg149mk9437/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:bg149mk9437",
  "layer_slug_s": "stanford-bg149mk9437",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2016-07-14T20:43:47Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. Department of State. Humanitarian Information Unit",
  "dc_creator_sm": "United States. Department of State. Humanitarian Information Unit",
  "dc_subject_sm": [
    "Refugee camps",
    "Refugee",
    "Location",
    "Society"
  ],
  "dct_issued_s": "2013",
  "dct_temporal_sm": "2013",
  "dct_spatial_sm": [
    "Iraq",
    "Turkey",
    "Jordan",
    "Syria"
  ],
  "solr_geom": "ENVELOPE(35.491042, 45.610139, 38.34, 31.911235)",
  "solr_year_i": 2013,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}