{
  "dc_identifier_s": "https://purl.stanford.edu/sd483rh8562",
  "dc_title_s": "Average Monthly Precipitation for January (Millimeters): California, 1981-2010 (800m)",
  "dc_description_s": "This raster layer contains the average monthly precipitation levels in millimeters for January 1981-2010. This dataset incorporates a conceptual framework that uniquely addresses the spatial scale and pattern of orographic precipitation. The original PRISM dataset covered the United States. This is a California-only version subsetted from the original data set and converted to California Teale Albers NAD83 using bilinear interpolation by the California Department of Fish and Game (CDFG) at 800m resolution. The grid units are presented in millimeters with floating point. Care should be taken in estimating precipitation values at any single point on the map. Precipitation estimated for each grid cell is an average over the entire area of that cell; thus, point precipitation can be estimated at a spatial precision no better than half the resolution of a cell. Accuracy of this data set is based on the original specification of the Defense Mapping Agency (DMA) 1 degree digital elevation models (DEMs). The stated accuracy of the original DEMs is 130m circular error with 90% probability. The Parameter-elevation Regressions on Independent Slopes Model (PRISM) Climate Group works on a range of projects, some of which support the development of spatial climate datasets. These PRISM datasets provide estimates of the basic climate element of precipitation (ppt), or the Daily total precipitation averaged over a month for both rain and melted snow. These datasets are modeled with PRISM using a digital elevation model (DEM) as the predictor grid and provide baselines describing average monthly precipitation between 1981 and 2000 to be used for display and/or analyses requiring spatially distributed monthly or annual precipitation. Grids were modeled on a monthly basis. Annual grids were produced by averaging (temperatures) or summing (precipitation) the monthly grids. California Department of Fish and Wildlife. (2007). Average Monthly Precipitation for January (Millimeters): California, 1981-2010 (800m). California Department of Fish and Wildlife. Available at: http://purl.stanford.edu/sd483rh8562. There are many methods of interpolating precipitation from monitoring stations to grid points. Some provide estimates of acceptable accuracy in flat terrain, but few have been able to adequately explain the extreme, complex variations in precipitation that occur in mountainous regions. Significant progress in this area has been achieved through the development of PRISM (Parameter-elevation Regressions on Independent Slopes Model). PRISM is an analytical model that uses point data and a digital elevation model (DEM) to generate gridded estimates of monthly and annual precipitation (as well as other climatic parameters). PRISM is well suited to regions with mountainous terrain, because it incorporates a conceptual framework that addresses the spatial scale and pattern of orographic precipitation. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2023-10-25T20:31:45Z",
  "dct_issued_s": "2007",
  "dc_type_s": "Dataset",
  "dc_format_s": "ArcGRID",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Climate",
    "Precipitation normals",
    "Rain and rainfall",
    "Digital elevation models",
    "Climatology, Meteorology and Atmosphere",
    "Elevation",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "1981-2010"
  ],
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "Daly, Chris",
    "Taylor, George",
    "Patterson, Will",
    "National Climatic Data Center (U.S.)",
    "National Water and Climate Center (U.S.)",
    "United States. Defense Mapping Agency"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/sd483rh8562\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/sd483rh8562.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:sd483rh8562/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/sd/483/rh/8562/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-125.1898674, -113.2549213, 42.181763, 32.2471811)",
  "layer_slug_s": "stanford-sd483rh8562",
  "layer_id_s": "druid:sd483rh8562",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2007,
  "dc_source_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_isPartOf_sm": [
    "California Department of Fish and Wildlife GIS Maps & Data"
  ]
}
