{
  "dc_identifier_s": "http://purl.stanford.edu/td803hr4166",
  "dc_title_s": "Restoring Forest Ecosystem Services Damaged by Wildfire, California, 2018",
  "dc_description_s": "This Priority Landscape (PL) shows priority areas for restoring forest ecosystem services damaged by wildfire. For areas that burned between 2008 and 2017, individual 30m pixels were assigned ranks from 1 (lowest need for restoration) to 5 (highest need for restoration) based on the composite scores from various assets and threats. Study Area: The area included in this priority landscape is limited to areas burned by wildfire in the years 2008 through 2017. The data layer \"VegBurnSeverity18_1\" identifies these areas. Assets: Surface water value: HUC12 watersheds from the National Hydrography Dataset (NHD) Wateshed Boundary Dataset (WBD) were ranked based on surface drinking water value from the USDA Forest Service's Forests to Faucet data, https://www.fs.fed.us/ecosystemservices/FS_Efforts/forests2faucets.shtml. The score of importance to surface drinking water was normalized to a 0-100 scale. This was then binned into 5 categories based on equal area quantiles for data within the study area. Site quality: This shows the productivity of timberland, based upon potential volume of wood (i.e. cubic feet) that can be produced per acre in a year. Spatial site class data was imputed by Barry Wilson from the USFS Forest Inventory and Analysis (FIA) data based on the attribute SITECLCD – site productivity class code. It shows the potential timber volume produced at culmination of mean annual increment, in the standard classes used by the USFS. See Wilson, B.T., C.W. Woodall, and D.M. Griffith, Imputing forest carbon stock estimates from inventory plots to a nationally continuous coverage. Carbon Balance and Management, 2013. 8(1): p. 15. Threats: Erosion Hazard Potential: Erosion caused by the denudation of vegetation after a wildfire can threaten drinking water quality, or the operation of drinking water reservoirs. The Fire and Resource Assessment Program developed a post-fire erosion potential model based on the Revised Universal Soil Loss Equation with the assumption that the maximum amount of vegetation was removed by fire. The data was limited to the area burned between 2008 and 2017 and was binned into 5 categories representing lowest risk (1) to highest risk (5). High Severity Burn Areas: Higher severity fires result in more challenging conditions for forests to restore themselves. These areas represent the difficulty of achieving sufficient natural regeneration which would restore the forest land ecosystem services. These data were ranked into five categories representing easiest to regenerate (1) to hardest to regenerate (5). This ranking is based on the size and complexity of high severity burn areas, based on methodology and data developed by Jens Stevens (see publication https://www.fs.fed.us/psw/publications/north/psw_2017_north005_stevens.pdf) Composite Ranks and Final Ranking: All assets were combined and the result ranked from 1 to 5 to derive a composite asset. Likewise, all threats were combined the results ranked from 1 to 5 to create a composite threat. The composite asset layer and composite threat ranks were then combined and classified to a final priority landscape rank for each 30m pixel. 1 (lowest need for restoration) to 5 (highest need for restoration). This dataset was developed in 2018 to support the California Assessment of Forest and Rangelands. Fire and Resource Assessment Program (Calif.). (2018). Restoring Forest Ecosystem Services Damaged by Wildfire, California, 2018. Fire and Resource Assessment Program (Calif.). Available at: https://purl.stanford.edu/td803hr4166 This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2022-12-09T17:34:43Z",
  "dct_issued_s": "2018",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Fire risk assessment",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2018"
  ],
  "dc_publisher_s": "Fire and Resource Assessment Program (Calif.)",
  "dc_creator_sm": [
    "Fire and Resource Assessment Program (Calif.)"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/td803hr4166\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/td803hr4166.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:td803hr4166/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/td/803/hr/4166/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-124.173625, -115.9593989, 42.0685746, 32.8679014)",
  "layer_slug_s": "stanford-td803hr4166",
  "layer_id_s": "druid:td803hr4166",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">The user will cite the Department of Forestry and Fire Protection as the original source of the maps, but will clearly denote cases where the original maps have been updated, modified, or in any way altered from the original condition. The State of California and the Department of Forestry and Fire Protection make no representations or warranties regarding the accuracy of data or maps. Neither the State nor the Department shall be liable under any circumstances for any direct, special, incidental, or consequential damages with respect to any claim by any user or third party on account of or arising from the use of data or maps.</human>\n      <license/>\n    </use>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "The user will cite the Department of Forestry and Fire Protection as the original source of the maps, but will clearly denote cases where the original maps have been updated, modified, or in any way altered from the original condition. The State of California and the Department of Forestry and Fire Protection make no representations or warranties regarding the accuracy of data or maps. Neither the State nor the Department shall be liable under any circumstances for any direct, special, incidental, or consequential damages with respect to any claim by any user or third party on account of or arising from the use of data or maps.",
  "solr_year_i": 2018,
  "dc_source_sm": [
    "stanford-ng146rv3289"
  ],
  "dct_isPartOf_sm": [
    "California Department of Forestry and Fire Protection, GIS Maps & Data"
  ]
}
