{
  "id": "stanford-yr830ft2164",
  "dct_title_s": "Damage Assessment in the town of La Galarza, Municipality of  Izúcar de Matamoros, State of Puebla, Mexico",
  "dct_description_sm": [
    "This map illustrates satellite-detected, potentially damaged structures in the town of La Galarza and the surrounding area in the Izucar de Matamoros Municipality, Puebla State, Mexico. The analyzed area is located approximately 15 km North from the epicenter of the 7.1M earthquake that struck the central eastern part of Mexico on 19 September 2017. UNITAR-UNOSAT identified a general moderate level of damaged without seeing evidence of collapsed buildings, nevertheless the analysis showed 358 structures that could be potentially damaged, from which 313 are located in La Galarza. The analysis was performed using a post-event Pleiades satellite image acquired on 22 September 2017 and a pre-event Bing basemap.",
    "This is a preliminary analysis and has not yet been validated in the field. It is important to consider the characteristics of the source imagery used in the analyses when interpreting results. For damage assessments it should be noted that only significant damage to the structural integrity of the buildings analyzed can be seen in imagery, while minor damage such as cracks or holes may not be visible at all. For flood extractions using radar data it is important to note that urban areas and highly vegetated areas may mask the flood signature and result in underestimation of flood waters. Users with specific questions or concerns should contact unosat@unitar.org to seek clarification.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "United Nations Operational Satellite Applications Programme"
  ],
  "dct_publisher_sm": [
    "United Nations Institute for Training and Research"
  ],
  "dct_issued_s": "2017",
  "dct_subject_sm": [
    "Earthquake damage",
    "Structure"
  ],
  "dct_spatial_sm": [
    "Izúcar de Matamoros (Mexico)"
  ],
  "dcat_theme_sm": [
    "Structure"
  ],
  "dct_temporal_sm": [
    "2017"
  ],
  "gbl_dateRange_drsim": [
    "[2017 TO 2017]"
  ],
  "gbl_indexYear_im": [
    2017
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2017"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/yr830ft2164"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Point data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-98.466236, -98.439579, 18.68474, 18.654003)",
  "dcat_bbox": "ENVELOPE(-98.466236, -98.439579, 18.68474, 18.654003)",
  "pcdm_memberOf_sm": [
    "stanford-qv655cn7837"
  ],
  "dct_rights_sm": [
    "Under the CC BY-SA license, you are free to share (copy and redistribute the material in any medium or format) and or adapt (remix, transform, and build upon the material) for any purpose, even commercially. The licensor cannot revoke these freedoms as long as you follow the license terms. The license terms are that you must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use. If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original. Additionally, you may not apply legal terms or technological measures that legally restrict others from doing anything the license permits."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/licenses/by-sa/3.0/legalcode"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T07:09:56Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:yr830ft2164",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/yr830ft2164\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/yr830ft2164\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fyr830ft2164\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/yr830ft2164\"}"
}
