{
  "dc_identifier_s": "http://purl.stanford.edu/dr159vx2168",
  "dc_title_s": "Red-Backed Vole Range (Reverse Polygon Mask): San Francisco Bay Area, California, 2008",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-10-29T21:47:44Z",
  "dct_issued_s": "2011",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Voles",
    "Biogeography",
    "Habitat (Ecology)",
    "Home range (Animal geography)",
    "Environment",
    "Biology and Ecology"
  ],
  "dct_spatial_sm": [
    "San Francisco Bay Area (Calif.)",
    "Alameda County (Calif.)",
    "Contra Costa County (Calif.)",
    "Marin County (Calif.)",
    "Napa County (Calif.)",
    "San Francisco County (Calif.)",
    "San Mateo County (Calif.)",
    "Santa Clara County (Calif.)",
    "Solano County (Calif.)",
    "Sonoma County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2008"
  ],
  "dc_publisher_s": "Bay Area Open Space Council",
  "dc_creator_sm": [
    "Bay Area Open Space Council",
    "Conservation Lands Network",
    "San Francisco Bay Area Upland Habitat Goals Project",
    "GreenInfo Network (Firm)"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/dr159vx2168\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/dr159vx2168.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:dr159vx2168/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/dr/159/vx/2168/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.534004, -121.208298, 38.864317, 36.893111)",
  "layer_slug_s": "stanford-dr159vx2168",
  "layer_id_s": "druid:dr159vx2168",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2008,
  "dc_source_sm": [
    "stanford-xc921dx0980"
  ],
  "dct_isPartOf_sm": [
    "The Conservation Lands Network regional biodiversity GIS database"
  ],
  "dc_description_s": "This polygon shapefile depicts the range map the western red-backed vole (Myodes californicus) that were pulled out and then reversed so the polygon represents areas outside of their range. This creates a mask so the actual species ranges can be shown while the area outside of its range can be masked out. Vector datasets are a component of the California Wildlife Habitat Relationships (CWHR) range maps, a comprehensive information system and predictive model for California's wildlife. The CWHR System was developed to support habitat conservation and management, land use planning, impact assessment, education and research involving terrestrial vertebrates in California. CWHR contains information on life history, management status, geographic distribution and habitat relationships for 694 species of amphibians, reptiles, birds and mammals known to occur regularly in the state. Range maps represent the maximum, current geographic extent of each species within California. They were originally delineated at a scale of 1:5,000,000 by species-level experts and have gradually been revised at a scale of 1:1,000,000. This dataset was developed/compiled for use in the San Francisco Bay Area Upland Habitat Goals Project, a Project used to identify a Conservation Lands Network (CLN) for biodiversity preservation to inform conservation investments and lasting cooperative conservation partnerships. The Conservation Lands Network GIS Database is the primary output of the Project. The data depicts the spatially explicit CLN that is recommended for the nine county San Francisco Bay Area Region, California. Bay Area Open Space Council, GreenInfo Network, Conservation Lands Network, and San Francisco Bay Area Upland Habitat Goals Project. (2011). Red-Backed Vole Range (Reverse Polygon Mask): San Francisco Bay Area, California, 2008. Bay Area Open Space Council. Available at http://purl.stanford.edu/dr159vx2168. The following information describes, and should always accompany, the California Department of Fish and Game's California Wildlife Habitat Relationship System (CWHR) species distribution data. The data is organized into four folders according to the four major taxonomic groups in CWHR: amphibians, reptiles, birds and mammals. Each species is represented by a single shapefile and is named according to its 4 digit alpha-numeric CWHR ID code. The file lookup.xls contains a record for each species including its CWHR ID, scientific name, common name, and range map revision history. Each layer contains two attributes: a season code and a SHAPE_NAME or CWHR ID code. Season codes include S for summer-only, W for winter-only, and Y for yearlong. A few species have a migration-only stopover location mapped and represented with an \"M\". The CWHR System software contains species predictions for migration-only locations, yet most of these are not mapped. The CWHR species range maps are continually being reviewed and updated as new animal occurrence data becomes available, especially in digital format. While the original maps were digitized from 1:5,000,000 scale depictions of range, a major revision effort started in 1995 to have maps reviewed and delineated by species-level experts at a scale of 1:1,000,000. Maps dated later than 1995 are therefore much more detailed and precise in their representation of a species' range. Increasingly, species-level experts and CWHR staff have made every effort, where justified by the distribution of known species observations or known habitat associations, to represent a species' range with standard polygons of major geographic features in California such as mountain ranges, valleys, buffered river corridors, and ecological subsections of California. The smallest units of the \"Ecological subregions of California: section and subsection descriptions\" (Miles and Goudy, 1997. USDA Forest Service Report No. R5-EM-TP-005) capture areas with very similar soils, vegetation, precipitation, geology, climate, and geography. In cases where a population of a species is known to be isolated, its point location is buffered to a minimum radius of 2 miles. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
