{
  "dc_identifier_s": "http://purl.stanford.edu/xp425hc7407",
  "dc_title_s": "Instream Habitat: Mendocino County, Russian River, California, 1992",
  "dc_description_s": "This dataset describes the instream habitat of the Mendocino County reach of the Russian River, from the confluence of the Russian River and the East Fork Russian River (just below Lake Mendocino), to sixty feet upstream from where the US Highway 101 Hopland Bridge crosses the Russian River. The dataset contains information describing the instream habitat in terms of habitat type, thalweg depth, substrate type, shelter rating, presence of Ludwigia spp. as well as erosional information. The instream habitat data which this file illustrates was collected between the months of September and October, 1992. This dataset is to be used in riparian ecosystem management, planning analysis, and impact assessment. Circuit Rider Productions and National Oceanic and Atmospheric Administration (2002). Instream Habitat: Mendocino County, Russian River, California, 1992. Circuit Rider Productions. Available at: http://purl.stanford.edu/xp425hc7407 This data gathering effort was a component of the Russian River Resource Enhancement and Access Plan's Instream Habitat Inventory. Dynamic segmentation was performed on the \"nchydro\" streams coverage developed in 2001 by the California Department of Forestry to create a line file of the collected data. Technical and resource assistance in performing the dynamic segmentation was provided by Colin Brooks of CDFG and the Integrated Hardwood Range Management Program (IHRMP) North Coast Research and Extension Group. Upon completion of the dynamic segmentation, the resulting line work was calibrated using known point locations as calibration points. However, the original data contains a margin of error of up to 10% for the linear footage. The error must be taken into consideration when using this data. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Restricted",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2021-05-28T17:05:56Z",
  "dct_issued_s": "2002",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Riparian ecology",
    "Instream flow",
    "Environment",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Mendocino County (Calif.)",
    "Russian River Watershed (Calif.)"
  ],
  "dct_temporal_sm": [
    "1992"
  ],
  "dc_publisher_s": "Circuit Rider Productions",
  "dc_creator_sm": [
    "Circuit Rider Productions"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/xp425hc7407\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/xp425hc7407.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:xp425hc7407/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/xp/425/hc/7407/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.200203, -123.101537, 39.190461, 38.954005)",
  "layer_slug_s": "stanford-xp425hc7407",
  "layer_id_s": "druid:xp425hc7407",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <group>Stanford</group>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>Copyright ownership resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 1992,
  "dc_source_sm": [
    "stanford-zt526qk7324"
  ],
  "dct_isPartOf_sm": [
    "Russian River watershed GIS"
  ]
}
