{
  "dc_identifier_s": "https://purl.stanford.edu/fh590cs4244",
  "dc_title_s": "U.S. Marine Protected Areas Boundaries: MPA Inventory, 2014",
  "dc_description_s": "This polygon shapefile represents the Marine Protected Areas inventory as of October 2014. The MPA Inventory is a comprehensive catalog that provides detailed information for existing marine protected areas in the United States. The inventory provides geospatial boundary information (in polygon format) and classification attributes that seek to define the conservation objectives, protection level, governance and related management criteria for all sites in the database. The comprehensive inventory of federal, state and territorial MPA sites provides governments and stakeholders with access to information to make better decisions about the current and future use of place-based conservation. The information also will be used to inform the development of the national system of marine protected areas as required by Executive Order 13158. The inventory represents a collection of data compiled from various federal, state, tribal and territorial entities to provide a publicly available source of comprehensive information on place-based marine conservation efforts under U.S. federal, state, territorial, local, and tribal jurisdiction. NOAA Marine Protected Areas Center in joint effort with the US Department of the Interior. U.S. Marine Protected Areas Boundaries: MPA Inventory, 2014. Available at: http://purl.stanford.edu/fh590cs4244. This dataset consists of original boundaries as represented by the managing agencies, including any terrestrial components of the protected areas. Only the sub-tidal components of the areas meet the definition of an MPA. \nVersion Notes: \n2014: Added California Coastal Marine National Monument (Pt. Arena-Stornetta Unit) and revised boundaries and zones for Rose Atoll, Marianas Trench and Pacific Remote Islands Marine National Monuments. Updated Thunder Bay National Marine Sanctuary to reflect boundary expansion. Updated boundaries data for Alaska state fishery MPAs, West Hawaii Fishery Management Area, and National Estuarine Research Reserves. Added NMFS Arctic Management Area and Pelagic Sargassum Habitat Restricted Area. Removed Florida Surface Water Improvement and Management sites. \n\n2013: Added new MPA boundaries for California South Coast MLPA region, Oregon Marine Reserves. Updated Maryland Oyster Sanctuaries, National Marine Sanctuary of American Samoa boundaries. \n\n2012: This version contains boundary updates during the 2011 calendar year. Boundaries were added for new MPAs created in California. Boundaries were updated for National Park Service, National Marine Fisheries Service, Washington, Virgin Islands and Wisconsin sites in the MPA Inventory. \n\n2011: This version contains boundary updates during the 2010 calendar year. Boundaries were added for new MPAs created in California. Boundaries for Hawaii, American Samoa, Florida and National Marine Fisheries Service MPAs were added for sites already in the MPA Inventory. All National Park Service and National Estuarine Research Reserve and some National Wildlife Refuge boundaries were updated with original data. \n\n2010: This version contains boundaries for all sites from authoritative sources as updated between 6/2009-12/2009. New data have been added for multiple states and territories, including Alaska, Florida, Maryland, North Carolina, New Hampshire, Ohio, Pennsylvania, US Virgin Islands and Wisconsin. Numerous shipwreck sites represented as latitude/longitude coordinate points were converted to polygons using a 300-meter radius buffer. NMFS sites have been verified against US Code of Federal Regulations.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-26T07:43:26Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Marine habitat conservation",
    "Marine biodiversity conservation",
    "Marine resources conservation",
    "Marine parks and reserves",
    "Oceans",
    "Location",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "United States",
    "North America"
  ],
  "dct_temporal_sm": [
    "2014"
  ],
  "dc_publisher_s": "National Marine Protected Areas Center (U.S.)",
  "dc_creator_sm": [
    "Department of Commerce (DOC), National Oceanic and Atmospheric Administration (NOAA), Office Of National Marine Sanctuaries (ONMS), National Marine Protected Areas Center (MPAC)",
    "United States. Office of Ocean and Coastal Resource Management",
    "United States. National Oceanic and Atmospheric Administration",
    "National Marine Protected Areas Center (U.S.)"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/fh590cs4244\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/fh590cs4244.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:fh590cs4244/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/fh/590/cs/4244/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-180.0, 180.0, 74.707418, -15.386142)",
  "layer_slug_s": "stanford-fh590cs4244",
  "layer_id_s": "druid:fh590cs4244",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2014,
  "dc_source_sm": [
    "stanford-kp668dr9650"
  ],
  "dct_isPartOf_sm": [
    "U.S. Marine Protected Area Boundaries : MPA Inventory"
  ]
}
