{
  "geoblacklight_version": "1.0",
  "dc_identifier_s": "http://purl.stanford.edu/xs847fp2624",
  "dc_title_s": "Geology: Offshore of Carpinteria, California, 2013",
  "dc_description_s": "This polygon shapefile contains geologic features of the offshore area of Carpinteria, California. The offshore part of the map area largely consists of a relatively shallow (less than about 45 m deep), gently offshore-dipping (less than 1 degree) shelf underlain by sediments derived primarily from relatively small coastal watersheds that drain the Santa Ynez Mountains. Shelf deposits are primarily sand (unit Qms) at depths less than about 25 m and, at depths greater than about 25 m, are the more fine-grained sediments (very fine sand, silt, and clay) of unit Qmsf. The boundary between units Qms and Qmsf is based on observations and extrapolation from sediment sampling (see, for example, Reid and others, 2006) and camera ground-truth surveying (see sheet 6). It is important to note that the boundary between units Qms and Qmsf should be considered transitional and approximate and is expected to shift as a result of seasonal- to annual- to decadal-scale cycles in wave climate, sediment supply, and sediment transport. Coarser grained deposits (coarse sand to boulders) of unit Qmsc, which are recognized on the basis of their moderate seafloor relief and high basckscatter (sheet 3), as well as camera observations (sheet 6) and sampling (Reid and others, 2006; Barnard and others, 2009), are found locally in water depths less than about 15 m, except offshore of Rincon Point where they extend to depths of about 21 m. The largest Qmsc deposits are present at the mouths of Rincon Creek and Toro Canyon Creek. The convex seafloor relief of these coarse-grained deposits suggests that they are wave-winnowed lags that armor the seafloor and are relatively resistant to erosion. The sediments may, in part, be relict, having been deposited in shallower marine (or even alluvial?) environments at lower sea levels in the latest Pleistocene and Holocene; this seems especially likely for the arcuate lobe of unit Qmsc that extends 1,700 m offshore from Rincon Point. The Qmsc deposits offshore of Toro Canyon Creek are found adjacent to onshore alluvial and alluvial fan deposits (Minor and others, 2009) and, thus, may have formed as distal-alluvial or fan-delta facies of that system. Offshore bedrock exposures are assigned to the Miocene Monterey Formation (unit Tm) and the Pliocene and Pleistocene Pico Formation (unit QTp), primarily on the basis of extrapolation from the onshore mapping of Tan and others (2003a,b), Tan and Clahan (2004), and Minor and others (2009), as well as the cross sections of Redin and others (1998, 2004) that are constrained by industry seismic-reflection data and petroleum well logs. Where uncertainty exists, bedrock is mapped as an undivided unit (QTbu). These strata are exposed in structural highs that include the Rincon Anticline and uplifts bounded by the Rincon Creek Fault and by the north and south strands of the Red Mountain Fault. Bedrock is, in some places, overlain by a thin (less than 1 m?) veneer of sediment, recognized on the basis of high backscatter, flat relief, continuity with moderate- to high-relief bedrock outcrops, and (in some cases) high-resolution seismic-reflection data; these areas, which are mapped as composite units Qms/Tm, Qms/QTbu, or Qms/QTp, are interpreted as ephemeral sediment layers that may or may not be continuously present, whose presence or absence is a function of the recency and intensity of storm events, seasonal and (or) annual patterns of sediment movement, or longer term climate cycles. Two offshore anthropogenic units also are present in the map area, each related to offshore hydrocarbon production. The first (unit af) consists of coarse artificial fill associated with construction of the Rincon Island petroleum-production facility near the east edge of the map area. The second (unit pd) consists of coarse artificial fill mixed with sediment and shell debris, mapped in outcrops surrounding Rincon Island and at the locations of former oil platforms \"Heidi,\" \"Hope,\" \"Hazel,\" and \"Hilda\" from the Summerland and Carpinteria oil fields (Barnum, 1998). The Monterey Formation is the primary petroleum-source rock in the Santa Barbara channel, and the Pico Formation is one of the primary petroleum reservoirs. The Offshore of Carpinteria map area is in the Ventura Basin, in the southern part of the Western Transverse Ranges geologic province, which is north of the California Continental Borderland (Fisher and others, 2009). This province has undergone significant north-south compression since the Miocene, and recent GPS data suggest north-south shortening of about 6 to 10 mm/yr (Larson and Webb, 1992; Donnellan and others, 1993). The active, east-west-striking, north-dipping Pitas Point Fault (a broad zone that includes south-dipping reverse-fault splays), Red Mountain Fault, and Rincon Creek Fault are some of the structures on which this shortening occurs (see, for example, Jackson and Yeats, 1982; Sorlien and others, 2000). This fault system, in aggregate, extends for about 100 km through the Ventura and Santa Barbara Basins and represents an important earthquake hazard.In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Additionally, this coverage can provide a geologic map for the public and geoscience community to aid in assessments and mitigation of geologic hazards in the coastal region and sufficient geologic information for land-use and land-management decisions both onshore and offshore. This information is not intended for navigational purposes.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/xs847fp2624\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:xs847fp2624/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/xs847fp2624.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/xs/847/fp/2624/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:xs847fp2624",
  "layer_slug_s": "stanford-xs847fp2624",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2018-02-15T12:45:12Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Johnson, Samuel Y.",
    "Ritchie, Andrew C.",
    "Phillips, Eleyne L.",
    "Pacific Coastal and Marine Science Center",
    "Golden, Nadine E."
  ],
  "dc_subject_sm": [
    "Geology",
    "Geomorphology",
    "Sediments (Geology)",
    "Marine sediments",
    "Ocean bottom",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_issued_s": "2013",
  "dct_temporal_sm": [
    "2013"
  ],
  "dct_spatial_sm": [
    "California",
    "Santa Barbara County (Calif.)",
    "Pacific Ocean"
  ],
  "solr_geom": "ENVELOPE(-119.624702, -119.426457, 34.420933, 34.29163)",
  "solr_year_i": 2013,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n"
}