{
  "id": "stanford-dq788xx7619",
  "dct_title_s": "Map of the Gold Region California",
  "dct_description_sm": [
    "Relief shown by hachures and spot heights.",
    "Latitudinal and longitudinal lines.",
    "Coordinates approximate and based on Greenwich meridian.",
    "Shows topography, drainage, counties, cities and towns, roads.",
    "Includes western Nevada.",
    "\"Entered according to Act of Congress in the Year 1851 by B. F. Butler, in the Clerks Office of the District Court of the United States, for the Northern District of California.\"",
    "Collector's notes: This map is just a portion of Butler's Map of the State of California. Streeter calls that the earliest recorded state map of California. There are at least two states of that. The first gives Butler's address as Clay Street; the second gives Post Office Building. The first was in the Streeter auc., no. 2659. Streeter copy. Call earlier state A; later state B. On state A a branch of the upper San Joaquin has the name Chouchillas. On state B this has been removed and a new river off of the San Joaquin just below the town of Mariposa has been added and named Chouchilla. Just below that has been added the river named Frezenau. A creek running off that has the name C. Gold G.. On state B running north from the San Joaquin just west of Washington City is a line called Fine G. Gulch. On state A, between the Mariposa and Merced rivers is a river named Little Mariposa R.; this has been removed on state B. On state A, running off to the south from the south branch of the Tuolumne is a Moccasin Run, a Rattlesnake C. and beween Rattlesnake C. and the south branch of the Tuolumne is Gold V. On state B, the course of Moccasin Run has been changed, and the name changed to Mocca.Flat. Rattlesnake now runs off to the north from Mocca. Flat and beyond that and parrallel is a Cobbs C; Gold V. has been removed. On state A, Camp Seco is located a little north and east of the town of Sonora. On state B, this has been removed and now Camp Seco is found between Mocca Flat and the south branch of the Toulumne."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Wheat, Carl I. (Carl Irving), 1892-1966"
  ],
  "dct_publisher_sm": [
    "lith. and published by B.F. Butler, Post Office Building,"
  ],
  "dct_issued_s": "1851",
  "dct_subject_sm": [
    "Mine maps",
    "Gold mines and mining",
    "Gold discoveries"
  ],
  "dct_spatial_sm": [
    "California",
    "California, Northern",
    "Nevada"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/dq788xx7619"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-124.36666666666666, -117.16666666666667, 42.5, 36.083333333333336)",
  "dcat_bbox": "ENVELOPE(-124.36666666666666, -117.16666666666667, 42.5, 36.083333333333336)",
  "pcdm_memberOf_sm": [
    "stanford-vv697py4750"
  ],
  "dct_rights_sm": [
    "Image from the Warren Heckrotte Map Collection courtesy Stanford University Libraries. This item is in the public domain.  There are no restrictions on use.  If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2015-03-20T00:00:00Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/dq788xx7619\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/dq788xx7619\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fdq788xx7619\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/dq788xx7619/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10773735\"}"
}
