{
  "id": "stanford-ts622yt3380",
  "dct_title_s": "AMERICA, OF NIEUW-ONTDEKTE WEERELD, tot de Beschryving van JOSEPH D'ACOSTA afgebakend",
  "dct_description_sm": [
    "With ornamental border and added French title below map: l'Amerique, ou Ie Nouveau Monde prémiérement découvert par Christ. Colombe en l'Am 1492. avec les nouvelles Observations des Voyageurs qui y sont allez aprés lui, à présent publiée par Pierre vander Aa, à Leide. Avec Privilege. 21.9 x 29.2 cm including border. Page number written in manuscript: 92 (bottom right).",
    "California as a large island with flat northern coast and C. Mendocino as its northwest point. Straet Anian and Anian to northeast. Title cartouche (lower left) shows figures under a canopy/tent taking measurements on a globe.",
    "L.C. 96,170,3329,5284; Tooley 73; Leighly 126; Koeman,I,Aa1(103); Koeman,I,Aa2(92).",
    "Issued in: Atlas nouveau et curieux des plus celebres itineraires, [Map] 92 / A Leide, Chez Pierre Van der Aa, [1707, 1714]. Issued without French title in: Ontdekking van West-Indien, vlijtig ondersogt, en naauw-keurig aangeteekend, door Joseph d'Acosta ... op sijn reys-togt, derwaarts gedaan anno 1592. en vervolgens ... Nu alder-cerst uyt het Spaans vertaald ... / door Joseph d'Acosta; Te Leyden, By Pieter Vander Aa, Boekverkoper, Met Privilegie. -- Te Leyden, 1706. Issued without French title, in: Naauwkeurige versameling der gedenk-waardigste zee en landreysen na Oost en West-Indien / Pierre van der Aa, 1707. Issued without French title in: Cartes des itineraires & voïages modernes, qui ont esté faits tant par mer que par terre, dans toutes les parties du monde, & particulièrement dans l'Asie, l'Afrique & l'Amérique / A Leide, Chez Pierre van der Aa, [1707].",
    "par Pierre vander Aa, à Leide. Avec Privilege"
  ],
  "dct_creator_sm": [
    "Aa, Pieter van der, 1659-1733"
  ],
  "dct_subject_sm": [
    "America--Maps",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ts622yt3380",
    "167",
    "167-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T07:19:44Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ts622yt3380\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/ts622yt3380\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fts622yt3380\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/ts622yt3380/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/ts622yt3380\"}"
}
