{
  "id": "stanford-qr661sz3557",
  "dct_title_s": "Primary Care Health Professional Shortage Areas, California, 2014",
  "dct_description_sm": [
    "This polygon shapefile contains primary health care professional shortage areas (HPSAs) in California. The federal HPSA designation identifies areas as having a shortage of health care providers on the basis of availability of primary care physicians. To qualify for designation as a HPSA, an area must be: 1. A rational service area, [the Federal Shortage Designation Branch recognizes Medical Service Study Areas in California as rational service areas.] 2. Population to primary care physician ratio: 3,500:1 or 3,000:1 plus population features demonstrating \"unusually high need\". 3. A lack of access to health care in surrounding areas because of excessive distance, over-utilization, or access barriers. Benefits of designation as a HPSA include: Student loan repayment and personnel placement through the National Health Service Corps (NHSC); Improved Medicare reimbursement. Physicians in geographic HPSAs are automatically eligible for a 10% increase in Medicare reimbursement; Eligibility for Rural Health Clinics (a prospective payment method designed to enhance access to primary health care in rural underserved areas); Eligibility for the California State Loan Repayment Program; Enhanced federal grant eligibility; and Funding preference for primary care physician, physician assistant, nurse practitioner, and nurse midwife programs that provide substantial training experience in HPSAs. The original legislation was enacted by Congress in the 1970s, Section 332 of the U.S. Public Health Service Act (as amended); Health Care Safety Net Amendments authorized automatic facility HPSA process for Federally Qualified Health Centers (FQHC), and Rural Health Centers (RHC). Authorizes the Secretary of U.S. Department of Health and Human Services to designate shortage areas delegated to Health Resources and Services Administration/Bureau of Health Professions/ National Center for Health Workforce Analysis/Shortage Designation Branch. This is version 7 of this data (updated: July 2014). This layer is part of the Healthcare Atlas of California.",
    "This data was developed by the Office of Statewide Health Planning and Development's (OSHPD) Healthcare Workforce and Development Division (HWDD).  The data is used to support the following programatic areas:\n1) encourage demographically underrepresented groups to pursue healthcare careers\n2) identifies geographic areas of unmet need, and\n3) encourages primary care physicians and non-physician practitioners to provide healthcare in medically underserved areas in California.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "California. Office of Statewide Health Planning and Development"
  ],
  "dct_publisher_sm": [
    "California. Office of Statewide Health Planning and Development"
  ],
  "dct_issued_s": "2014",
  "dct_subject_sm": [
    "Primary care (Medical)",
    "Medically underserved areas",
    "Health services accessibility",
    "Health"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dcat_theme_sm": [
    "Health"
  ],
  "dct_temporal_sm": [
    "2014"
  ],
  "gbl_dateRange_drsim": [
    "[2014 TO 2014]"
  ],
  "gbl_indexYear_im": [
    2014
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2014"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/qr661sz3557"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-124.409721, -114.131212, 42.009517, 32.565524)",
  "dcat_bbox": "ENVELOPE(-124.409721, -114.131212, 42.009517, 32.565524)",
  "pcdm_memberOf_sm": [
    "stanford-qw778bk1665"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T03:30:47Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:qr661sz3557",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/qr661sz3557\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/qr661sz3557\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fqr661sz3557\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/qr661sz3557\"}",
  "solr_bboxtype__minX": -124.409721,
  "solr_bboxtype__minY": 32.565524,
  "solr_bboxtype__maxX": -114.131212,
  "solr_bboxtype__maxY": 42.009517
}
