{
  "id": "stanford-hm530vj4433",
  "dct_title_s": "CARTE NOUVELLE DE LA MER DU SUD, dressée par ordre des principaux Directeurs, & tirée des Memoires les plus recents et des Relations des Navigateurs les plus Modernes tant de France que d'Espagne, l'on ya joint diverses remarques curieuses par raport aun decouvertes des Graduations des manierres du Pais que de la Navigation",
  "dct_description_sm": [
    "With 'Directeurs' capitalized in title. With insets: Vera Cruz, Beye de Rio Janeiro, La Havane (upper left, replacing vignette of waterfall and natives); Baye de Porto Bello, Istme de Panama ou de Darien (bottom left, replacing others), La Ville de Mexico (lower center); and Le Detroit de Gibaltar (top right). With imprint information: -- à Amsterdam sur le Pont de la Bourse au Pescheur. -- uyt gegeven door And: en Hend: de Leth, tot Amsteldam op de Beurs-zluys, in de Visser. Without Mendocin labelled on California.Vignette of ships at Fort au Cap de Bonne Esperance within decorative cartouche (bottom right). Other vignettes and text decorate the map.",
    "\"Uyt gegeven door And: en Hend: de Leth, tot Amsteldam op de Beurs-zluys, in de Visser\"",
    "par And: & Henry de Leth",
    "LC 617; Tooley 94; Leighly 169; Jonathan Potter Catalog, 1992(2397)(State 2); Richard B. Arkway, May 1991,Item#53.",
    "California as an island with indented northern coast and labelled Les Californie ou Carolines. Detroit d'Anian to north.Based in part on Chatelain's map of 1719, which was based on deFer's map of 1713. According to Koeman, this map never appeared in a deLeth atlas."
  ],
  "dct_creator_sm": [
    "Leth, Andries de, 1662-1731.",
    "Leth, Hendrik de, 1703-1766"
  ],
  "dct_subject_sm": [
    "America--Maps",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/hm530vj4433",
    "220",
    "220-03"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T21:27:15Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/hm530vj4433\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/hm530vj4433\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fhm530vj4433\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/hm530vj4433/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/hm530vj4433\"}"
}
