{
  "dc_identifier_s": "https://purl.stanford.edu/rf405xh5950",
  "dc_title_s": "Kelp Canopy: Central and Southern California, 2006",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-25T20:31:17Z",
  "dct_issued_s": "2007",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Marine habitats",
    "Kelps",
    "Algae",
    "Remote sensing",
    "Aerial surveys",
    "Biology and Ecology",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2006"
  ],
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "California. Department of Fish and Game. Marine Resources Region"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/rf405xh5950\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/rf405xh5950.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:rf405xh5950/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/rf/405/xh/5950/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.335567, -117.14956, 37.114262, 32.56946)",
  "layer_slug_s": "stanford-rf405xh5950",
  "layer_id_s": "druid:rf405xh5950",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2006,
  "dc_source_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_isPartOf_sm": [
    "California Department of Fish and Wildlife GIS Maps & Data"
  ],
  "dc_description_s": "The polygon shapefile represents the 2006 California Department of Fish and Wildlife (CDFW) Survey flown between August and October of 2006. The photographs were taken from 10,500 feet, utilizing the CDFW's two Partenavia aircraft. Surveys were planned to coincide with periods of minimal change between high and low tides to avoid strong tidal induced currents. The data from Los Angeles Harbor to LaJolla was provided by the Region Nine Kelp Consortium. These data were collected on December 5, 2006. This coverage is complete, although the user should note ommissions. The data area projected in Teale Albers North American Datum 1983. These data are used to assess the extent of kelp canopy resources along the coast of California. California Department of Fish and Wildlife Marine Resources Region. (2007). Kelp Canopy: Central and Southern California, 2006. California Department of Fish and Wildlife. Marine Resources Region. Available at: http://purl.stanford.edu/rf405xh5950. 4/1/2014 - File reindexed to match CDFW kelp administrative kelp bed boundaries modified by changes to California Code of Regulations, Title 14, Section 165, effective April 1, 2014\n\nThis data was revised on 09-29-09. The revisions resulted in the removal of polygon overlap which increased overall kelp area 0.12 sq.mi. The overlap involved the follwing administrative beds: (a) South coast bed 26 (0.000027 sq. mi.), bed 29 (0.001490 sq. mi.), bed 30 (0.000097 sq. mi.), bed 31 (0.000211 sq. mi.), bed 101 (0.000136 sq. mi.), bed 102 (0.011369 sq. mi.), bed 103 (0.007259 sq. mi.), bed 105 (0.013697 sq. mi.), bed 108 (0.000396 sq. mi.), bed 113 (0.000012 sq. mi.), bed 116 (0.000023 sq. mi.), bed 118 (0.000015 sq. mi.) (b) Central coast bed 207 (0.039534 sq. mi.), bed 208 (0.005271 sq. mi.), bed 214 (0.033293 sq. mi.), bed 217 (0.001775 sq. mi.), and bed 221 (0.008476 sq. mi.) In addition, the data was intersected with the administrative kelp beds. This data was revised on 12-12-08. The revisions resulted in a reduction in kelp canopy in the San Mateo, Santa Cruz and Monterey counties. The area from Orange County through San Diego County was not photographed. The remaining sections were photographed under contract by The Region Nine Kelp Consortium. The coastline north of Pigeon Point in San Mateo County was not photographed due to weather restrictions. The area from Point Arguelllo to Point Conception was not photographed due to military operations. Some of the outer portions of kelp beds between Cambria and Monterey Bay were cut off due to inadequate overlap in aerial surveys. The user is cautioned to look for areas which appear truncated. Difficulties with classification of kelp were noted in the Big Sur area due to image artifacts which may have increased the actual kelp canopy coverage. This image file was created from Digital Multi-Spectral Video image files. The original .IMG files created by the DMSV were converted to .FXD files to assure spectral resolution and integrity by a batchfix MS-DOS program. The images were then imported into TNTMips software and georeferenced using DOQs from the United States Geological Survey. After the images had been georeferenced they were re sampled to a 2 meter cell size using a nearest neighbor method designed by Microimages Inc. Areas with a high glint factor (reflection from the sun on choppy water) were extracted to enhance the classification process. All of the images were then mosaiced based on an affine feathering method. The images were subsequently feature mapped and automatically classified to display areas of kelp. The resampled and classified image was then exported into a Arcview TIF file. The TIF file was converted into and Arcview shapefile format for display purposes using a weed tolerance of 1.35 DISCLAIMER The user is cautioned against making direct comparisons between the various kelp surveys for the following reasons: 1) Timing of the survey is important, particularly with respect to growing season conditions in the ocean, and storms and harvest levels preceding the dates of survey photography. Seasonal variability may account for differences in surveys, which may not reflect a change in the bed's extent, productivity, or harvest level. 2) Statistical significance in change of area should be evaluated. To do this, a variance parameter is needed, which is obtained by repeated measurements. Most of the coastline, however, has been surveyed only on six occasions (1967, 1989, 1999, 2002, 2003, 2004, 2005, 2006). 3) Survey methods have not been/may not be consistent. Some method of calibration between the methods needs to be performed in order to insure a change of area is not due to survey instrumentation, and not misinterpreted as a biological change. 4) An area where apparently no kelp data are present may truly represent an area devoid of kelp, or may represent an area where kelp was not detected due to poor photo quality, missing photo coverage, or other issues with data collection and processing. Photo coverage is extensive for the state, but the user is advised to consult the photo index for each year to determine whether photographs were acquired for an area of interest. These are public data. The Department of Fish and Wildlife must be credited with the collection, analysis and distribution of these data. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
