{
  "dc_identifier_s": "https://purl.stanford.edu/dx598tk7657",
  "dc_title_s": "Sections, Townships and Ranges: Santa Cruz County, California, 2015",
  "dc_description_s": "This polygon shapefile depicts townships and ranges, and the the sections into which they are divided designated by a number and direction, for the County of Santa Cruz, California. Example: T10SR1E is Township 10 South and Range 1 East. Section numbers indicate the section within a surrounding Township, Range boundary. Example: SEC17 is Section 17. Combined information would result in two attributes (Example: T10SR1E and SEC17). This layer was developed to show how Parcels relate to the United States Public Lands Survey (USPLSS) system. This is a multi-level layer, meaning the polygons for the Townships and Sections overlap. There are two attributes, one called Level which identifies if the polygon is a USPLSS Township or a USPLSS Section, and one called STAR_grid that lists either the Township or Section number. The USPLSS is a way of subdividing and describing land in the United States. All lands in the public domain are subject to subdivision by this rectangular system of surveys, which is regulated by the United States Department of the Interior Bureau of Land Management (BLM). This layer is part of a collection of GIS data created for Santa Cruz County, California. The Geographic Information Systems (GIS) Unit falls under the purview of the County of Santa Cruz Information Services Department. The GIS Unit serves all County departments and external customers and provides data on land, features and people of Santa Cruz County. Santa Cruz County encompasses 4 cities and approximately 265,000 people. This coverage can be used for basic applications such as viewing, querying and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. County of Santa Cruz Information Services Department. (2015). Sections, Townships and Ranges: Santa Cruz County, California, 2015. Santa Cruz County, California. Available at http://purl.stanford.edu/dx598tk7657. These data were compiled from many different sources; therefore, the accuracy of the individual layers varies significantly, and some layers do not align exactly with others. In the urban areas, data are generally accurate within five to ten feet of their true geographic coordinates, but in the rural areas, data may be accurate to only within three hundred feet. With these limitations, the County of Santa Cruz disclaims any responsibility for the accuracy or correctness of this data. This disclaimer is exclusive and in lieu of any warranties, fitness for particular purpose, and/or any other type of warranty, whether expressed or implied. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-26T07:26:31Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Public lands",
    "Surveying",
    "Index maps",
    "Planning and Cadastral",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "Santa Cruz County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "County of Santa Cruz Information Services Department",
  "dc_creator_sm": [
    "Garcia, Paul",
    "Price, Matt"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/dx598tk7657\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/dx598tk7657.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:dx598tk7657/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/dx/598/tk/7657/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.317223, -121.582294, 37.286151, 36.848881)",
  "layer_slug_s": "stanford-dx598tk7657",
  "layer_id_s": "druid:dx598tk7657",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-kn733hp1726"
  ],
  "dct_isPartOf_sm": [
    "Santa Cruz County, California GIS Maps & Data"
  ]
}
