{
  "dc_identifier_s": "https://purl.stanford.edu/mj779hw6720",
  "dc_title_s": "Grazing Lands in Watersheds: San Francisco Bay Area, California, 2009",
  "dc_description_s": "This polygon shapefile depicts a watershed integrity cluster analysis at the CalWater 2.2.1 Planning Watershed (PWS) level was performed by mapping factors representing some of the most significant watershed threats. Each of the individual watershed integrity factors was individually mapped and then combined in the watershed cluster analysis. This individual threat, cultivated, was created by taking CalWater watersheds at the planning unit level (most refined) and running zonal stats, part of spatial analyst. Cultivated comes from the California Department of Conservation Farming Mapping and Monitoring Program (FMMP) and was first converted to a grid so zonal stats could be used. The FMMP defines grazing land as that on which the existing vegetation is suited to the grazing of livestock, a category developed in cooperation with the California Cattlemen's Association, University of California Cooperative Extension, and other groups interested in the extent of grazing activities. The CalWater PWS watershed was the zone dataset (pwsname as the zone field) and cultivated as the value raster. Ther result gives you the mean percent grazing in the nine county San Francisco Bay Area Region, California at the watershed level in a table that you can join back to the CalWater GIS layer and then symbolize as a graduated color with the mean being the value field. This analysis was done as a part of the Conservation Lands Network Fish and Riparian Focus Team. This dataset was developed/compiled for use in the San Francisco Bay Area Upland Habitat Goals Project, a Project used to identify a Conservation Lands Network (CLN) for biodiversity preservation to inform conservation investments and lasting cooperative conservation partnerships. The Conservation Lands Network GIS Database is the primary output of the Project. The data depicts the spatially explicit CLN that is recommended for the nine county San Francisco Bay Area Region, California. Bay Area Open Space Council, GreenInfo Network, Conservation Lands Network, and San Francisco Bay Area Upland Habitat Goals Project. (2011). Grazing Lands in Watersheds: San Francisco Bay Area, California, 2009. Bay Area Open Space Council. Available at http://purl.stanford.edu/mj779hw6720. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T06:16:37Z",
  "dct_issued_s": "2011",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Watersheds",
    "Wildland-urban interface",
    "Agriculture",
    "Grazing",
    "Land use, Rural",
    "Farming",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "San Francisco Bay (Calif.)",
    "San Francisco Bay Area (Calif.)",
    "Alameda County (Calif.)",
    "Contra Costa County (Calif.)",
    "Marin County (Calif.)",
    "Napa County (Calif.)",
    "San Francisco County (Calif.)",
    "San Mateo County (Calif.)",
    "Santa Clara County (Calif.)",
    "Solano County (Calif.)",
    "Sonoma County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2009"
  ],
  "dc_publisher_s": "Bay Area Open Space Council",
  "dc_creator_sm": [
    "Bay Area Open Space Council",
    "Conservation Lands Network",
    "San Francisco Bay Area Upland Habitat Goals Project",
    "GreenInfo Network (Firm)"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/mj779hw6720\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/mj779hw6720.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:mj779hw6720/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/mj/779/hw/6720/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.532115, -121.208298, 38.864317, 36.893111)",
  "layer_slug_s": "stanford-mj779hw6720",
  "layer_id_s": "druid:mj779hw6720",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2009,
  "dc_source_sm": [
    "stanford-xc921dx0980"
  ],
  "dct_isPartOf_sm": [
    "The  Conservation Lands Network regional biodiversity GIS database"
  ]
}
