{
  "dc_identifier_s": "http://purl.stanford.edu/gf426js1975",
  "dc_title_s": "Juvenile Salmonid Abundance Monitoring: Mark West Creek, Russian River, California, 1991-2001",
  "dc_description_s": "This line shapefile represents the juvenile salmonid abundance monitoring that was conducted in Mark West Creek (a tributary of the Russian River) to evaluate spawning success, fry or fingerling production, and juvenile survivorship as part of a larger study examining the potential effects of reclaimed water discharged to Santa Rosa Creek by the Santa Rosa Subregional Reclamation System. Provides temporal data on fish and other aquatic species abundance in multiple Russian River tributaries. Circuit Rider Productions and National Oceanic and Atmospheric Administration (2002). Juvenile Salmonid Abundance Monitoring: Mark West Creek, Russian River, California, 1991-2001. Circuit Rider Productions. Available at: http://purl.stanford.edu/gf426js1975 Juvenile abundance monitoring was conducted within \"index zones\". Each stream was divided into upper, middle and lower reaches, based on elevation, average gradient, and distance from the Russian River, and an index zone was select from surveys within each reach. Index zones were established during the first study year and surveyed for habitat condition. Each index zone was then broken down into habitat unit types (pool, riffle, glide), in which a unit is defined as a continuous portion of the stream of variable length, within which only one habitat type is present or is dominant. Juvenile abundance monitoring was conducted in selected units rather than the entire index zone. However, mapping is at the scale of index zone, with data for individual units included. \n     \nFish were sampled in selected units within each index zone by repeated passes through the unit with a beach seine. All fish and other species (invertebrates, amphibians, reptiles, mammals) captured were identified to species, and the salmonids (steelhead, coho) were measured (fork length). Monitoring was conducted at the beginning (July) and end (October-November) of the summer dry period to enable estimation of percent retention within the sampling area over this critical time period, as well as inferences regarding spawning success and juvenile growth rate.\n\nMapping was conducted at the scale of index zone rather than habitat unit. Data for habitat zone is presented here without spatial data as supplemental information. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Restricted",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2021-05-28T16:38:16Z",
  "dct_issued_s": "2002",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coho salmon",
    "Steelhead (Fish)",
    "Chinook salmon",
    "Salmonid",
    "Environment",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Sonoma County (Calif.)",
    "Mendocino County (Calif.)",
    "Russian River Watershed (Calif.)"
  ],
  "dct_temporal_sm": [
    "1991",
    "2001"
  ],
  "dc_publisher_s": "Circuit Rider Productions",
  "dc_creator_sm": [
    "Circuit Rider Productions"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/gf426js1975\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/gf426js1975.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:gf426js1975/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/gf/426/js/1975/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.825517, -122.655269, 38.545538, 38.485616)",
  "layer_slug_s": "stanford-gf426js1975",
  "layer_id_s": "druid:gf426js1975",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <group>Stanford</group>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>Copyright ownership resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 1991,
  "dc_source_sm": [
    "stanford-zt526qk7324"
  ],
  "dct_isPartOf_sm": [
    "Russian River watershed GIS"
  ]
}
