{
  "dc_identifier_s": "http://purl.stanford.edu/bd285ct9109",
  "dc_title_s": "Parcels with Site Addresses, Tuolumne County, California, June 2020",
  "dc_description_s": "The county parcel layer was derived over many years from the cadastral parcel maps prepared by the Assessor's Office. The complete and contiguous parcel fabric was then registered and rectified to the best available Public Land Survey (PLS) available. This PLS layer has many inherent inaccuracies related to the original surveys completed in the late 19th and early 20th centuries. As more accurate ground controls become available, the parcel layer will be adjusted. The parcel layer is currently updated roughly twice per year, based on changes to the cadastral maps by the assessor’s drafting function. This can result in delays of several months before updates due to land divisions, mergers, and boundary line adjustment are reflected in the parcel data sets used by these map pages. June 2020. Tuolumne County (Calif.). Geographic Information Services. (2020). Parcels with Site Addresses, Tuolumne County, California, June 2020. Tuolumne County (Calif.). Geographic Information Services. Available at: https://purl.stanford.edu/bd285ct9109 These data are made available as a public service. The data is for reference purposes only, and the originator(s) make no representatives, warranties, or guarantees as to the accuracy of the data. Information found here should not be used for making financial or any other commitments. In no way shall the originator(s) become liable to users of these data, or any other party, for any loss or direct, indirect, special, incidental or consequential damages, including but not limited to time, money or goodwill, arising from the use or modification of the data. This data is in the public domain. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2020-12-01T17:53:14Z",
  "dct_issued_s": "2020",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Real property",
    "Planning and Cadastral"
  ],
  "dct_spatial_sm": [
    "Tuolumne County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2020"
  ],
  "dc_publisher_s": "Tuolumne County (Calif.). Geographic Information Systems",
  "dc_creator_sm": [
    "Tuolumne County (Calif.). Geographic Information Systems"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/bd285ct9109\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/bd285ct9109.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:bd285ct9109/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/bd/285/ct/9109/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-120.654048, -119.182442, 38.441401, 37.635331)",
  "layer_slug_s": "stanford-bd285ct9109",
  "layer_id_s": "druid:bd285ct9109",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">Please acknowledge the data producer as the source when data are used in the preparation of reports, papers, publications, maps, or other products. These data are made available as a public resource of general information for use \"as is\" with the understanding that it is not guaranteed to be accurate, correct or complete and any conclusions drawn from such information are the sole responsibility of the user. The data provider assumes no responsibility for errors or omissions, and explicitly disclaims any representations and warranties, including, without limitation, the implied warranties of merchantability and fitness for a particular purpose.</human>\n    </use>\n  </rightsMetadata>",
  "solr_year_i": 2020,
  "dc_source_sm": [
    "stanford-rc989vk9519"
  ],
  "dct_isPartOf_sm": [
    "Tuolumne County, California, GIS Maps and Data"
  ]
}
