{
  "dc_identifier_s": "https://purl.stanford.edu/dy141qw5294",
  "dc_title_s": "Seafloor Character: Offshore of Half Moon Bay, California, 2007",
  "dc_description_s": "This part of Data Series (DS) 781 presents the seafloor-character map of the Offshore of Half Moon Bay map area, California. This raster-format seafloor-character map shows four substrate classes of Offshore of Half Moon Bay, California. The substrate classes mapped in this area have been further divided into the following California Marine Life Protection Act depth zones and slope classes: Depth Zone 2 (intertidal to 30 m), Depth Zone 3 (30 to 100 m), and Slope Class 1 (0 degrees - 5 degrees). Depth Zone 1 (intertidal), Depth Zones 4-5 (greater than 100 m), and Slopes Classes 2-4 (greater than 5 degrees) are not present in the region covered by this block. The map that show these data are published in Open-File Report 2014–1214, \"California State Waters Map Series--Offshore of Half Moon Bay, California.\" This layer is part of USGS Data Series 781. In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Additionally, this coverage can provide a geologic map for the public and geoscience community to aid in assessments and mitigation of geologic hazards in the coastal region and sufficient geologic information for land-use and land-management decisions both onshore and offshore. This information is not intended for navigational purposes. U.S. Geological Survey. (2013). Seafloor Character: Offshore of Half Moon Bay, California, 2007. California State Waters Map Series Data Catalog: U.S. Geological Survey Data Series 781. Available at: http://purl.stanford.edu/dy141qw5294. . The map is created using a supervised classification method described by Cochrane (2008), available at http://doc.nprb.org/web/research/research%20pubs/615_habitat_mapping_workshop/Individual%20Chapters%20High-Res/Ch13%20Cochrane.pdf. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2023-10-26T18:26:30Z",
  "dct_issued_s": "2013",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Remote sensing",
    "Multibeam mapping",
    "Submarine topography",
    "Sediments (Geology)",
    "Marine sediments",
    "Ocean bottom",
    "Seismic reflection method",
    "Imagery and Base Maps",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "San Mateo County (Calif.)",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2006-2007"
  ],
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Golden, Nadine E.",
    "Pacific Coastal and Marine Science Center"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/dy141qw5294\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/dy141qw5294.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:dy141qw5294/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/dy/141/qw/5294/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-122.5899931, -122.4093672, 37.5479078, 37.3857818)",
  "layer_slug_s": "stanford-dy141qw5294",
  "layer_id_s": "druid:dy141qw5294",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2013,
  "dc_source_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_isPartOf_sm": [
    "California State Waters Map Series Data Catalog"
  ]
}
