{
  "dc_identifier_s": "https://purl.stanford.edu/gb973mq2159",
  "dc_title_s": "Recreational Fishing Effort, 2000-2009",
  "dc_description_s": "This product was created by the Nature Conservancy based on data provided by the National Marine Fisheries Service. The number of trips information is based on vessel trip report records that have been aggregated by ten minute square and have been screened for confidentiality. The records to produce this dataset are for federally permitted party boats and charter boats only. Vessel trip reports are submitted to the National Marine Fisheries Service by federally permitted fishing vessels for all fishing trips. The screening process protects the identity of each individual permitted commercial fishing vessel. Approximately 70% to 80% of all recorded of trips between 2000 and 2009 are represented in this dataset at the ten-minute square resolution. The purpose of this data product to show the relative concentration of recreational fishing effort for each ten-minute square by federally permitted party and charter fishing vessels. The Nature Conservancy. (2011). Recreational Fishing Effort, 2000-2009. NOAA Marine Fisheries Service. Available at: http://purl.stanford.edu/gb973mq2159. These data and/or any products derived from them may only be distributed with prior written permission from The Nature Conservancy. This data set must be cited on all electronic and hard copy products using the language of the Data Set Credit. Use and analysis of the geographic data are limited by the scale at which the data was collected and mapped, and that, as a regional analysis, it is not intended for site level decisions. The Nature Conservancy shall not be held liable for improper or incorrect use of the data described and/or contained herein. Any sale, distribution, loan, or offering for use of these digital data, in whole or in part, is prohibited without the approval of the Nature Conservancy. The use of these data to produce other GIS products and services with the intent to sell for a profit is prohibited without the written consent of the Nature Conservancy. All parties receiving these data must be informed of these restrictions. The Nature Conservancy shall be acknowledged as data contributors to any reports or other products derived from these data. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T01:29:32Z",
  "dct_issued_s": "2011",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Fishing",
    "Environment",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "Atlantic Ocean",
    "Northeastern States"
  ],
  "dct_temporal_sm": [
    "2000-2009"
  ],
  "dc_publisher_s": "Northeast Ocean Data",
  "dc_creator_sm": [
    "Nature Conservancy (U.S.)",
    "United States. National Marine Fisheries Service"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/gb973mq2159\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/gb973mq2159.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:gb973mq2159/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/gb/973/mq/2159/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-76.5, -67.166664, 44.334446, 35.0)",
  "layer_slug_s": "stanford-gb973mq2159",
  "layer_id_s": "druid:gb973mq2159",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2011,
  "dc_source_sm": [
    "stanford-sg639pq7229"
  ],
  "dct_isPartOf_sm": [
    "Northeast Ocean Data : Maps and data for ocean planning in the northeastern United States"
  ]
}
