{
  "id": "stanford-gz393fx6652",
  "dct_title_s": "[NORTH AMERICA]",
  "dct_description_sm": [
    "Engraved by: H. Terafson, Delin. et Fecit, London (below dedication).",
    "First issued with different cartouche in 1710 by John Senex, with California labelled simply as “CALIFORNIA”, so insularity is unclear. Entitled: NORTH AMERICA CORRECTED FROM THE OBSERVATONS COMMUNICATED TO THE ROYAL SOCIETY | AT LONDON, AND THE ROYAL ACADEMY AT PARIS. By Iohn Senex, and Iohn Maxwell, Geographers, 1710. And with dedication: To the Honorable ANTHONY HAMMOND ESQ. one of the Commissioners of Her Maj.ties Navy this Map is humbly Dedicated and Presented by his Obliged Servants.",
    "Includes scales in Brittish Miles, Common French Leagues, Sea Leagues of France or Common Spanish Leagues, and Spanish Sea Leagues.",
    "Winged figures carry portrait emblem of King George (top left).",
    "Dedication/Title cartouche: To his Sacred & most Excellent Majesty GEORGE by the Grace of GOD KING of GREAT BRITAIN FRANCE and IRELAND &cc. This Map of NORTH AMERICA (Corrected from the latest Discoveries and Observations) is most humbly Dedicated by his Majesty's most Obedient subject & servt George Willdey (upper left).",
    "Rectangle below contains advertisement and illustrations of tools and gadgets which Willdey sold. Inscription reads: \"Maps Globes Spectacles Reading Glasses with these and many other useful Curiosities are made and Sold Wholesale and Retail at the Great Toy Shop next [to the] Dogg Tavern in Ludgate Street very Reasonable by G. Willdey.\"",
    "Lower part of California is shown, and is labelled \"CALIFORNIA I\".",
    "LC/Maps p.566-7; L.C. 550; Wagner 495; Wheat 92; Books, maps & sporting items, To be sold by auction Thursday 21 April 1994 at 1 pm. -- Phillips, Son & Neale : London, 1994; London Map-Sellers, 1660-1720 (p.146).",
    "Issued in: Modern geography; or all the known countries in the world ... / [John Senex]. -- [London] : for T. Bowles & T. Bowles & son, [1708-1725].",
    "George Willdey."
  ],
  "dct_creator_sm": [
    "Willdey, George"
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "North America--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/gz393fx6652",
    "199"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "dcat_bbox": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:19:31Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/gz393fx6652\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/gz393fx6652\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fgz393fx6652\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/gz393fx6652/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624829\"}"
}
