{
  "dc_identifier_s": "https://purl.stanford.edu/jw555pq9558",
  "dc_title_s": "Medically Underserved Areas, California, 2012",
  "dc_description_s": "This polygon shapefile represents medically underserved areas (MUA) in California. The federal MUA designation identifies medically underserved areas on the basis of demographic data. Criteria: To qualify for designation the area or population is scored on the basis of four criteria: 1. percentage of population below 100% poverty 2. percentage of population age 65 and over 3. infant mortality rate 4. primary care physicians per 1,000 population The four resulting scores are added and the sum is identified as the Index of Medical Underservice (IMU). An area with a score less than 62 is generally eligible for designation as an MUA. Benefits of designation as an MUA: Eligibility to develop community health centers, migrant health centers, federally qualified health centers (FQHCs) and FQHC look-alikes, and rural health clinics (RHCs). The cost-based reimbursement of these programs is designed to enhance access to primary health care in medically underserved areas. Enhance federal grant eligibility. Legislation: Original legislation enacted by Congress in 1970s, Section 330 of the U.S. Public Health Service Act (as amended); 2002 Health Care Safety Net Amendments authorized automatic facility HPSA process for Federally Qualified Health Centers (FQHC), and Rural Health Centers (RHC). Authorizes the Secretary of U.S. Department of Health and Human Services to designate shortage areas delegated to Health Resources and Services Administration/Bureau of Health Professions/National Center for Health Workforce Analysis/Shortage Designation Branch. This is version 7 of this data (updated: August 2012). This layer is part of the Healthcare Atlas of California. This data was developed by the Office of Statewide Health Planning and Development's (OSHPD) Healthcare Workforce Development Division (HWDD).  The data is used to support the following programatic areas: to encourage demographically underrepresented groups to pursue healthcare careers, to identify  geographic areas of unmet need, and to encourage primary care physicians and non-physician practitioners to provide healthcare in medically underserved areas in California. California Office of Statewide Health Planning and Development. (2012). Medically Underserved Areas, California, 2012. California Office of Statewide Health Planning and Development. Available at: http://purl.stanford.edu/jw555pq9558. The State of California, the California Health and Human Services Agency and the Office of Statewide Health Planning and Development make no representations or warranties regarding the accuracy of data or maps. The user will not seek to hold the State, the Agency or the Office liable under any circumstances for any damages with respect to any claim by the user or any third party on account of or arising from the use of data or maps. The user will cite the California Health and Human Services Agency and/or the Office as the original source of the data, but will clearly denote cases where the original data have been updated, modified, or in any way altered from the original condition. There are no restrictions on distribution of the data by users This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-26T22:08:02Z",
  "dct_issued_s": "2012",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Medical care",
    "Health services accessibility",
    "Health service areas",
    "Medically underserved areas",
    "Health"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2012"
  ],
  "dc_publisher_s": "California. Office of Statewide Health Planning and Development",
  "dc_creator_sm": [
    "California. Office of Statewide Health Planning and Development"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/jw555pq9558\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/jw555pq9558.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:jw555pq9558/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/jw/555/pq/9558/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.409721, -114.131212, 42.009519, 32.534267)",
  "layer_slug_s": "stanford-jw555pq9558",
  "layer_id_s": "druid:jw555pq9558",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2012,
  "dc_source_sm": [
    "stanford-qw778bk1665"
  ],
  "dct_isPartOf_sm": [
    "Healthcare Atlas of California"
  ]
}
