{
  "id": "stanford-hy804fw5582",
  "dct_title_s": "CARTE GENERALE DE TOUTES LES COSTES DU MONDE, ET LES PAYS NOUVELLEMENT DECOUVERT, Dressé sur les Relations les plus Nouvelles. Et Principalement sur la carte que MONSIEUR N. WITSEN, à donnée au Public. : CARTE GENERALE DES COSTES DE L'AMERIQUE, SUR L'OCEAN. et les Pays Nouvellement decouvert, Dressé sur les Relations les plus Nouvelles",
  "dct_description_sm": [
    "Issued in: Le Neptune françois. -- Amsterdam : P. Mortier, 1693-1700. Issued in his: Atlas nouveau des cartes géographiques choisies, ou le grande théâtre de la guerre en Brabant, Flandres... / P. Mortier, Amsterdam, 1703.",
    "1693, part of World map on 2 sheets, without added words to title: \"Et Principalement sur la carte que MONSIEUR N. WITSEN, à donné au Public\" and no complete sea route between California and Hudson Bay. Issued in French, Dutch, and English.",
    "[170-?], with added words to first title: \"Et Principalement sur la carte que MONSIEUR N. WITSEN, à donnée au Public\" and with Mer Glaciale as sea route between California and Hudson Bay.",
    "L.C. 517,2823; Koeman III, Mor3; Shirley 559 (Plate 389); Leighly 97",
    "Pierre Mortier.",
    "First title within octagonal cartouche (upper left). Second title within smaller oval cartouche (upper right). California as large island with indented northern coast. Anian and Destroit d'Anian. Partial coastline of \"Nouvelle Zeelande\" in south Pacific and partial \"Compagnies Land\" west of California."
  ],
  "dct_creator_sm": [
    "Mortier, Pierre"
  ],
  "dct_subject_sm": [
    "America--Maps",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/hy804fw5582",
    "112",
    "112-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T06:31:55Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/hy804fw5582\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/hy804fw5582\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fhy804fw5582\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/hy804fw5582/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624967\"}"
}
