{
  "id": "stanford-xf061wv5735",
  "dct_title_s": "CARTE de L’AMERIQVE Nouuellenient dressee juiuant les Nouuelles descou=uertes & mise en fr= ansois par M. Tauenier de meurant en L’isle du Palais sur le quay a La Sphere Royalle",
  "dct_alternative_sm": [
    "CARTE Nouuelle de L’EVROPE ASIE & AFRIQVE Nouuellement dressee & Mis se en francois par M. Tauernier Graueur & imprimeur ordinaire du Roy pour les Cartes Geograp: hiques"
  ],
  "dct_description_sm": [
    "Dated 1639 on eastern hemisphere map only, and with both maps on one sheet.",
    "Dated 1661, and with maps on separate sheets. Now includes MER MAGELLANIQVE and MER DV SVD OV PACIFIQVE. Occasionally published in editions of D’Avity’s Le Monde.",
    "Shirley 349 (Plate 266, State 1); Burden 255 (Plate 255, State 1).",
    "Western hemisphere, showing California as an island with flat northern coastline, although the faint coastline of Nouuelle Albion lies to its northwest. Only one Great Lake is shown. Title cartouche of scrollwork and standing Native representing America (lower center). Issued with accompanying map of Eastern Hemisphere entitled: CARTE Nouuelle de L’EVROPE ASIE & AFRIQVE Nouuellement dressee & Mis se en francois par M. Tauernier Graueur & imprimeur ordinaire du Roy pour les Cartes Geograp: hiques. Eastern hemisphere with title cartouche with 3 figures representing Africa, Europe and Asia (lower center). Includes partial outline of Antarctica, Novvelle Gvinee, and Groene Eylanden. Both maps are engraved hemispheres surrounded by concentric circles giving the points of the compass, tables and descriptive notes."
  ],
  "dct_creator_sm": [
    "Tavernier, Melchior, 1594-1665"
  ],
  "dct_subject_sm": [
    "America--Maps",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/xf061wv5735",
    "501",
    "501-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T06:19:10Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/xf061wv5735\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/xf061wv5735\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fxf061wv5735\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/xf061wv5735/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625048\"}"
}
