{
  "id": "stanford-nb874vd8593",
  "dct_title_s": "Spheres of Influence, San Joaquin County, California, 2020",
  "dct_description_sm": [
    "This polygon shapefile represents the boundaries of spheres of influence for San Joaquin County, California in 2020. City and special district spheres of influence define the probable physical boundaries and service area of a local agency. Local Agency Formation Commission Laws require that spheres be updated at least once every five years either concurrently or subsequently to the preparation of Municipal Service Reviews. In determining the sphere of influence for each local agency, the Commission is required by Government Code Section 56425(e) to consider certain factors, including: the present and planned uses in the area, including agricultural and open-space lands; the present and probable need for public facilities and services in the area; the present capacity of public facilities and adequacy of public services that the agency provides or is authorized to provide; the existence of any social or economic communities of interest in the area if the commission determines that they are relevant to the agency; and For an update of a sphere of influence of a city or special district that provides public facilities or services related to sewers, municipal and industrial water, or structural fire protection, that occurs pursuant to subdivision (g) on or after July 1, 2012, the present and probable need for those public facilities and services of any disadvantaged unincorporated communities within the existing sphere of influence. Spheres are determined and amended solely at the discretion of the Commission. ",
    "These data are made available as a public service. The data is for reference purposes only, and the originator(s) make no representatives, warranties, or guarantees as to the accuracy of the data. Information found here should not be used for making financial or any other commitments. In no way shall the originator(s) become liable to users of these data, or any other party, for any loss or direct, indirect, special, incidental or consequential damages, including but not limited to time, money or goodwill, arising from the use or modification of the data. This data is in the public domain.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "San Joaquin County (Calif.).Community Development Department"
  ],
  "dct_publisher_sm": [
    "San Joaquin County (Calif.).Community Development Department"
  ],
  "dct_issued_s": "2020",
  "dct_subject_sm": [
    "Spheres of influence",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "San Joaquin County (Calif.)"
  ],
  "dcat_theme_sm": [
    "Boundaries"
  ],
  "dct_temporal_sm": [
    "2020"
  ],
  "gbl_dateRange_drsim": [
    "[2020 TO 2020]"
  ],
  "gbl_indexYear_im": [
    2020
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2020-2029",
    "2000-2099:2020-2029:2020"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/nb874vd8593"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-121.557512, -120.976792, 38.168976, 37.656145)",
  "dcat_bbox": "ENVELOPE(-121.557512, -120.976792, 38.168976, 37.656145)",
  "pcdm_memberOf_sm": [
    "stanford-dp027np2489"
  ],
  "dct_rights_sm": [
    "Please acknowledge the data producer as the source when data are used in the preparation of reports, papers, publications, maps, or other products. These data are made available as a public resource of general information for use \"as is\" with the understanding that it is not guaranteed to be accurate, correct or complete and any conclusions drawn from such information are the sole responsibility of the user. The data provider assumes no responsibility for errors or omissions, and explicitly disclaims any representations and warranties, including, without limitation, the implied warranties of merchantability and fitness for a particular purpose."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T00:26:12Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:nb874vd8593",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/nb874vd8593\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/nb874vd8593\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fnb874vd8593\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/nb874vd8593\"}",
  "solr_bboxtype__minX": -121.557512,
  "solr_bboxtype__minY": 37.656145,
  "solr_bboxtype__maxX": -120.976792,
  "solr_bboxtype__maxY": 38.168976
}
