{
  "id": "stanford-nk517ts9789",
  "dct_title_s": "Stream Conservation Targets: San Francisco Bay Area, California, 2011",
  "dct_description_sm": [
    "This polyline shapefile depicts the streams in the nine county San Francisco Bay Area Region, California, that were identified as Priority 1: 1) The essential streams for steelhead draining to the San Francisco Estuary as identified in Becker et.al. 2007; 2) Streams identified as Core Areas in the Public Draft Recovery Plan for the Evolutionarily Significant Unit of Central California Coast Coho Salmon. Both Dependent and Independent coho streams were given a Priority 1; 3) Historic coho streams in CalFish Coho Distribution data; 4) Streams with high diversity assemblages of warm-water native fish in streams draining to the Bay (Leidy 2008 Report); 5) Best coastal steelhead streams not covered by coho salmon (CalFish Winter Steelhead Distribution and Riparian/Fish Focus Team expert opinion); and 6) The healthiest steelhead streams in the Pajaro River Basin (expert opinion of Riparian/Fish Focus Team and Santa Clara County HCP). Priority 2 Streams Priority 2 streams and watersheds should receive substantial protection and restoration for long-term fish conservation. Priority 2 streams have smaller steelhead, land-locked rainbow trout populations and /or other healthy assemblages of native fish. They may also be isolated stream segments with high conservation value. For example, Upper Stevens Creek in the Santa Cruz Mountains North landscape unit supports resident rainbow trout, California roach and Sacramento sucker; Coyote Creek above Coyote Reservoir supports rainbow trout and five other native fishes. In coastal areas, all identified winter steelhead streams were included as Priority 2. These include the majority of streams with any connection to the ocean. The following streams were identified as Priority 2: 1) Streams draining to the San Francisco Estuary with less healthy steelhead runs (Becker et al. (2007) than those marked Priority 1; 2) Streams draining to the San Francisco Estuary with assemblages of native fish other than steelhead (Leidy 2008); 3) Streams in the Pajaro River Basin with less healthy steelhead runs (Riparian/Fish Focus Team expert opinion and Santa Clara County Habitat Conservation Plan); 4) Coastal streams with steelhead draining into coho streams, including the Russian River basin (CalFish Winter Steelhead Distribution); 5) Streams draining to the San Francisco Estuary with landlocked rainbow trout (Leidy 2008); and 6) Streams with \"reservoir anadromy,\" where fish grow large in the reservoir and run upstream to spawn. Streams with such potential are listed below; there may be others in smaller reservoirs not listed. These streams largely overlap with Priority 2 streams supporting other native fish assemblages: a) Calaveras Reservoir, b) San Antonio Reservoir, c) Lake del Valle, d) Anderson Reservoir, e) Coyote Reservoir, f) Lake Sonoma, g) Lake Hennessey, h) Chesbro Reservoir, i) Lake Chabot, j) San Pablo Reservoir, k) Stevens Creek Reservoir, and l) Uvas Reservoir.",
    "This dataset was developed/compiled for use in the San Francisco Bay Area Upland Habitat Goals Project, a Project used to identify a Conservation Lands Network (CLN) for biodiversity preservation to inform conservation investments and lasting cooperative conservation partnerships. The Conservation Lands Network GIS Database is the primary output of the Project. The data depicts the spatially explicit CLN that is recommended for the nine county San Francisco Bay Area Region, California.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Bay Area Open Space Council",
    "Conservation Lands Network",
    "San Francisco Bay Area Upland Habitat Goals Project",
    "GreenInfo Network (Firm)"
  ],
  "dct_publisher_sm": [
    "Bay Area Open Space Council"
  ],
  "dct_issued_s": "2011",
  "dct_subject_sm": [
    "Hydrography",
    "Watersheds",
    "Conservation of natural resources",
    "Waterways",
    "Rivers",
    "Riparian restoration",
    "Endangered species",
    "Planning and Cadastral",
    "Environment",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "San Francisco Bay Area (Calif.)",
    "Alameda County (Calif.)",
    "Contra Costa County (Calif.)",
    "Marin County (Calif.)",
    "Napa County (Calif.)",
    "San Francisco County (Calif.)",
    "San Mateo County (Calif.)",
    "Santa Clara County (Calif.)",
    "Solano County (Calif.)",
    "Sonoma County (Calif.)"
  ],
  "dcat_theme_sm": [
    "Land cover",
    "Property",
    "Environment",
    "Inland Waters"
  ],
  "dct_temporal_sm": [
    "2011"
  ],
  "gbl_dateRange_drsim": [
    "[2011 TO 2011]"
  ],
  "gbl_indexYear_im": [
    2011
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2011"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/nk517ts9789"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Line data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-123.53172, -121.229358, 38.852598, 36.92563)",
  "dcat_bbox": "ENVELOPE(-123.53172, -121.229358, 38.852598, 36.92563)",
  "pcdm_memberOf_sm": [
    "stanford-xc921dx0980"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T22:27:37Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:nk517ts9789",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/nk517ts9789\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/nk517ts9789\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fnk517ts9789\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/nk517ts9789\"}"
}
