{
  "dc_identifier_s": "http://purl.stanford.edu/dc841dq9031",
  "dc_title_s": "Census Zip Code Tabulation Areas, California, 2010",
  "dc_description_s": "This polygon shapefile represents zip code tabulation areas (ZCTAs) for the state of California. These data were gathered from the 2010 Census demographics update and contain keys for ZCTAs, centroid coordinates, demographic fields for age, gender, race and ethnicity, and housing information including living quarters, institutionalized populations, households and housing units. For the 2010 Census, there were no “XX” or “HH” ZCTAs assigned. Only five-digit ZCTAs were produced, and large unpopulated areas were excluded from the delineations. For the 2010 Census, there is no wall-to-wall national coverage for ZCTAs. Large water bodies and unpopulated land area such as national parks were excluded from the 2010 delineations, and for this reason the Census 2010 product does not have complete national coverage. This dataset is intended for researchers, students, policy makers, and the general public for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data O'Neill, M. and California Office of Statewide Health Planning and Development. (2010). Census Zip Code Tabulation Areas, California, 2010. California Office of Statewide Health Planning and Development. Available at: http://purl.stanford.edu/dc841dq9031. The State of California, the California Health and Human Services Agency and the Office of Statewide Health Planning and Development make no representations or warranties regarding the accuracy of data or maps. The user will not seek to hold the State, the Agency or the Office liable under any circumstances for any damages with respect to any claim by the user or any third party on account of or arising from the use of data or maps. The user will cite the California Health and Human Services Agency and/or the Office as the original source of the data, but will clearly denote cases where the original data have been updated, modified, or in any way altered from the original condition. There are no restrictions on distribution of the data by users. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-10-29T18:59:06Z",
  "dct_issued_s": "2012",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Zip codes",
    "Census",
    "Households",
    "Population statistics",
    "Boundaries",
    "Health",
    "Location",
    "Society"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2010"
  ],
  "dc_publisher_s": "California. Office of Statewide Health Planning and Development",
  "dc_creator_sm": [
    "O'Neill, Michael",
    "California. Office of Statewide Health Planning and Development"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/dc841dq9031\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/dc841dq9031.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:dc841dq9031/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/dc/841/dq/9031/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.409591, -114.131211, 42.009517, 32.534156)",
  "layer_slug_s": "stanford-dc841dq9031",
  "layer_id_s": "druid:dc841dq9031",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2010,
  "dc_source_sm": [
    "stanford-qw778bk1665"
  ],
  "dct_isPartOf_sm": [
    "Healthcare Atlas of California"
  ]
}
