{
  "dc_identifier_s": "https://purl.stanford.edu/yq764cj7216",
  "dc_title_s": "Nonattainment Areas for Ozone Pollution: United States and Territories, 1979",
  "dc_description_s": "This polygon shapefile depicts nonattainment and maintenance areas for the United States and its Territories for the enforcement of the ozone (O3) 1 hour NAAQS, which is 0.12ppm. Ozone (O3) is a photochemical oxidant and the major component of smog. While O3 in the upper atmosphere is beneficial to life by shielding the earth from harmful ultraviolet radiation from the sun, high concentrations of O3 at ground level are a major health and environmental concern. O3 is not emitted directly into the air but is formed through complex chemical reactions between precursor emissions of volatile organic compounds (VOC) and oxides of nitrogen (NOx) in the presence of sunlight. These reactions are stimulated by sunlight and temperature so that peak O3 levels occur typically during the warmer times of the year. Both VOCs and NOx are emitted by transportation and industrial sources. VOCs are emitted from sources as diverse as autos, chemical manufacturing, dry cleaners, paint shops and other sources using solvents. The reactivity of O3 causes health problems because it damages lung tissue, reduces lung function and sensitizes the lungs to other irritants. Scientific evidence indicates that ambient levels of O3 not only affect people with impaired respiratory systems, such as asthmatics, but healthy adults and children as well. Exposure to O3 for several hours at relatively low concentrations has been found to significantly reduce lung function and induce respiratory inflammation in normal, healthy people during exercise. This decrease in lung function generally is accompanied by symptoms including chest pain, coughing, sneezing and pulmonary congestion. Title 40, Part 50 of the Code of the Federal Regulations lists the ambient air quality standards for ozone. This layer is part of the 2014 National Transportation Atlas Database. The National Transportation Atlas Databases 2014 (NTAD2014) is a set of nationwide geographic datasets of transportation facilities, transportation networks, associated infrastructure and other political and administrative entities. These datasets include spatial information for transportation modal networks and intermodal terminals, as well as the re¬lated attribute information for these features. This data supports research, analysis, and decision-making across all transportation modes. It is most useful at the national level, but has major applications at regional, state and local scales throughout the transportation community. The data used to compile NTAD2014 was provided by our partners within the United States Department of Transportation (USDOT) and by other agencies throughout the United States Federal Government. These contributors are the actual data stewards and are ultimately responsible for the maintenance and accuracy of their data. In United States environmental law, a nonattainment area is an area considered to have air quality worse than the National Ambient Air Quality Standards (NAAQS) as defined in the Clean Air Act Amendments of 1970 (P.L. 91-604, Sec. 109). Nonattainment areas must have and implement a plan to meet the standard or risk losing some forms of federal financial assistance or other consequences, such as industrial facilities being required to install pollution control equipment, enforce limits on their production and otherwise offset their emissions. An area may be a nonattainment area for one pollutant and an attainment area for others. This dataset establishes the spatial boundaries of each nonattainment and maintenance area. United States. Department of Transportation. Research and Innovative Technology Administration. (2014). Nonattainment Areas for Ozone Pollution: United States and Territories, 1979. National Transportation Atlas Database 2014. Available at: http://purl.stanford.edu/yq764cj7216. The 1 hour standard is incorporated within the Ozone dataset.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T07:47:10Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Ozone",
    "Pollution",
    "Air quality management",
    "Air quality—Standards",
    "Climatology, Meteorology and Atmosphere",
    "Health",
    "Boundaries",
    "Environment"
  ],
  "dct_spatial_sm": [
    "United States",
    "Washington (D.C.)",
    "United States Virgin Islands",
    "Puerto Rico",
    "American Samoa",
    "Northern Mariana Islands",
    "Guam"
  ],
  "dct_temporal_sm": [
    "1979"
  ],
  "dc_publisher_s": "United States. Bureau of Transportation Statistics",
  "dc_creator_sm": [
    "Stackhouse, Cecil",
    "United States. Bureau of Transportation Statistics"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/yq764cj7216\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/yq764cj7216.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:yq764cj7216/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/yq/764/cj/7216/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.219035, -67.95975, 48.261539, 25.137427)",
  "layer_slug_s": "stanford-yq764cj7216",
  "layer_id_s": "druid:yq764cj7216",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 1979,
  "dc_source_sm": [
    "stanford-xw066kj5196"
  ],
  "dct_isPartOf_sm": [
    "National transportation atlas databases : NTAD"
  ]
}
