{
  "id": "stanford-bd935rr8206",
  "dct_title_s": "AMERICA",
  "dct_description_sm": [
    "Inset: Polar projection (W 180-- E 180/N 90-- N 50). Dedication: To Her most Sacred MAJ.TY ANN QUEEN OF GREAT BRITAIN, FRANCE AND IRELAND This MAPP of AMERICA Is Most Humbly Dedicated by Your Majesties most Dutyfull Subject - Henry Overton 1711. (above title, lower left). Cartouche at upper right states: \"Printed and sold by Henry Overton at the White horse without Newgate\". Map includes part of western Africa and Spain.",
    "Issued [1730]. 57 x 96 cm. Insets: North polar projection (upper left). Vignettes of beavers in Canada and Niagara Falls (center left) and cod fishery in Newfoundland (bottom right), used on 1705 De Fer map and also by Moll. Six engravings depicting Native customs, copied from De Bry illustrations (top and center right, replace map of western Africa and Spain as found in State 1). Dedication: To Her most Sacred MAJ.TY CAROLINE QUEEN OF GREAT BRITAIN, FRANCE AND IRELAND This MAPP of AMERICA Is Most Humbly Dedicated by Your Majesties most Dutyfull Subject Henry Overton. (above title, within vignette). [Queen Caroline reigned 1727-1737].",
    "Tooley 92 & Leighly 163 (State 2) ; The discovery of the world; Maps of the earth and the cosmos, p.65 / The David M. Stewart Museum, 1985.",
    "Henry Overton.",
    "California as an island on Briggs model, with flat northern coast. Text near California: California by former Geographers was always taken for part of ye continent; but by a Mapp (taken by ye Dutch from ye Spaniards) its found to be an Island, to contain where broadest 500 Leagues from Cape Mendocino even to Cape S.t Luke according to Francis Gaule & ye forementioned Mapp to extend in length 1700 leagues. Title and dedication within cartouche/vignette of Native chiefs, workers, and a crocodile (bottom left). Similar vignette of Native seated near turtle, snake and monkey (bottom center)."
  ],
  "dct_creator_sm": [
    "Overton, Henry, fl. 1751-1764."
  ],
  "dct_subject_sm": [
    "America--Maps",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/bd935rr8206",
    "182",
    "182-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:19:39Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/bd935rr8206\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/bd935rr8206\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fbd935rr8206\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/bd935rr8206/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625007\"}",
  "solr_bboxtype__minX": -160.0,
  "solr_bboxtype__minY": -90.0,
  "solr_bboxtype__maxX": 20.0,
  "solr_bboxtype__maxY": 90.0
}
