{
  "dc_title_s": "Westminster Parliamentary Constituencies: Great Britain, 2001",
  "dc_description_s": "This polygon shapefile contains Westminster parliamentary constituency boundaries for Great Britain as of 2001. Westminster parliamentary constituencies are the areas used to elect Members of Parliament (MP) to the House of Commons, which is the primary legislative chamber of the UK and is located in Westminster, London. Constituency boundaries are determined by the Boundary Commissions (one each for England, Scotland, Wales and Northern Ireland). The commissions are required to undertake a general review every eight to 12 years to ensure electoral equality – that is, that the sizes of the electorates in each constituency are as similar as possible (currently about 70,000 electors, typically reflecting a total population of 90,000). Constituencies are generally based on whole or part local authority districts unless there is a strong case to straddle boundaries – each case is decided on its merits; constituencies may not, however, split electoral wards/divisions. The Westminster parliamentary constituencies boundaries are based on the fifth Periodical Parliamentary Review that was promulgated in July 2007 (defined in terms of wards as at 12 April 2005). An amending order in July 2008, affected the Welsh Westminster parliamentary constituency boundaries and a further amendment order (operative 18 March 2009) realigning the boundaries for Daventry, South Northamptonshire, Somerton and Frome and Wells has also been applied. Sometimes constituencies are referred to as either borough (burgh in Scotland) or county constituencies. Borough constituencies are predominantly urban whereas county constituencies are partly or mostly rural. There will be no changes for the May 2015 General Election. This layer is part of the Office of National Statistics (ONS) Boundary Dataset supply, 2001-2011.This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data.",
  "dc_rights_s": "Restricted",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/bg110cb0132\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:bg110cb0132/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/bg110cb0132.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:bg110cb0132/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:bg110cb0132/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:bg110cb0132",
  "layer_slug_s": "stanford-bg110cb0132",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-03-16T18:50:06Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Great Britain. Ordnance Survey",
  "dc_creator_sm": "Great Britain. Office for National Statistics",
  "dc_subject_sm": [
    "Administrative and political divisions",
    "Election districts",
    "Boundaries"
  ],
  "dct_issued_s": "2011",
  "dct_temporal_sm": "2001",
  "dct_spatial_sm": "Great Britain",
  "georss_box_s": "49.864636 -8.650007 60.860766 1.768912",
  "solr_geom": "ENVELOPE(-8.650007, 1.768912, 60.860766, 49.864636)",
  "solr_year_i": 2001,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <group>Stanford</group>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. These data may not be reproduced or used for any purpose without permission. For more information please contact brannerlibrary@stanford.edu.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>Copyright ownership resides with the originator.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}