{
  "id": "stanford-zy496qj4689",
  "dct_title_s": "U.S. State Department, Humanitarian Information Unit GIS Maps and Data",
  "dct_description_sm": [
    "This collection of shapefiles contains information on international boundaries and other data related to the work of the U.S. State Department. The mission of the Humanitarian Information Unit (HIU) is to serve as a U.S. Government interagency center to identify, collect, analyze, and disseminate all-source information critical to U.S. Government decision-makers and partners in preparation for and response to humanitarian emergencies worldwide, and to promote innovative technologies and best practices for humanitarian information management. The Large Scale International Boundary (LSIB) data are believed to be the most accurate worldwide (non- Europe, non-US) international boundary vector line file available.",
    "Vector data is in ESRI shapefile format and raster data is in TIFF format with a TFW world file. All data uses the Geographic projection, WGS84 datum.",
    "Title created by cataloger",
    "System requirements: Geographic Information Systems (GIS) software that reads ESRI shapefile format."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_publisher_sm": [
    "Humanitarian Information Unit"
  ],
  "dct_subject_sm": [
    "Boundaries",
    "Maps"
  ],
  "dct_spatial_sm": [
    "Earth (Planet)"
  ],
  "dcat_theme_sm": [
    "Boundaries"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/zy496qj4689",
    "475735693"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Collections"
  ],
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 84.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 84.0, -90.0)",
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2015-05-13T13:58:13Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zy496qj4689\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a11734238\"}"
}
