{
  "dc_identifier_s": "https://purl.stanford.edu/zg934rd8487",
  "dc_title_s": "Geology: Offshore of Tomales Point, California, 2010",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-26T18:26:49Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Geology",
    "Geomorphology",
    "Sediments (Geology)",
    "Marine sediments",
    "Ocean bottom",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Marin County (Calif.)",
    "Pacific Ocean",
    "Tomales Bay (Calif.)"
  ],
  "dct_temporal_sm": [
    "2006-2010"
  ],
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Johnson, Samuel Y.",
    "Hartwell, Stephen R.",
    "Manson, Michael W.",
    "Golden, Nadine E.",
    "Pacific Coastal and Marine Science Center"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zg934rd8487\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/zg934rd8487.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:zg934rd8487/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/zg/934/rd/8487/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.092271, -122.895152, 38.25518, 38.095763)",
  "layer_slug_s": "stanford-zg934rd8487",
  "layer_id_s": "druid:zg934rd8487",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_isPartOf_sm": [
    "California State Waters Map Series Data Catalog"
  ],
  "dc_description_s": "This polygon shapefile depicts geologic features within the offshore area of Tomales Point, California. The morphology and the geology of the offshore part of the Offshore of Tomales Point map area result from the interplay between tectonics, sea-level rise, local sedimentary processes, and oceanography. The map area is cut by the northwest-trending San Andreas Fault, the right-lateral transform boundary between the North American and Pacific tectonic plates. The San Andreas strikes through Tomales Bay, the northern part of a linear valley that extends from Bolinas through Olema Valley to Bodega Bay, separating mainland California from the Point Reyes Peninsula. Onshore investigations indicate that this section of the San Andreas Fault has an estimated slip rate of about 17 to 25 mm/yr (Bryant and Lundberg, 2002; Grove and Niemi, 2005). The devastating Great 1906 California earthquake (M 7.8) is thought to have nucleated on the San Andreas Fault about 50 kilometers south of this map area offshore of San Francisco (e.g., Bolt, 1968; Lomax, 2005), with the rupture extending northward through the Offshore of Tomales Point map area to the south flank of Cape Mendocino (Lawson, 1908; Brown and Wolfe, 1972). The Point Reyes Peninsula is bounded to the south and west in the offshore by the north- and east-dipping Point Reyes Thrust Fault (McCulloch, 1987; Heck and others, 1990), which lies about 20 km west of Tomales Point. Granitic basement rocks are offset about 1.4 km on this thrust fault offshore of Point Reyes (McCulloch, 1987), and this uplift combined with west-side-up offset on the San Andreas Fault (Grove and Niemi, 2005) resulted in uplift of the Point Reyes Peninsula, including Tomales Point and the adjacent continental shelf. Grove and others (2010) reported uplift rates of as much as 1 mm/yr for the south flank of the Point Reyes Peninsula based on marine terraces, but reported no datable terrace surfaces that could constrain uplift for the flight of 4-5 terraces exposed farther north along Tomales Point. Because of this Quaternary uplift and relative lack of sediment supply from coastal watersheds, there is extensive rugged, rocky seafloor beneath the continental shelf in the Offshore of Tomales Point map area. Granitic rocks (unit Kg) on the seafloor are mapped on the basis of massive character, roughness, extensive fractures, and high backscatter (see Backscattter A to D--Offshore of Tomales Point, California, DS 781, for more information). Neogene sedimentary rocks (units Tl and Tu) commonly form distinctive \"ribs,\" created by differential seafloor erosion of dipping beds of variable resistance. The more massive offshore outcrops of unit Tu in the southern part of the map area are inferred to represent more uniform lithologies. Slopes on the granitic seafloor (generally 1 to 1.3 degrees) are greater than those over sedimentary rock (generally about 0.5 to 0.6 degrees). Sediment-covered areas occur in gently sloping (less than about 0.6 degrees) mid-shelf environments west and north of Tomales Point, and at the mouth of Tomales Bay. Sediment supply is local, limited to erosion from local coastal bluffs and dunes, small coastal watersheds, and sediment flux out of the mouth of Tomales Bay. Shelf morphology and evolution largely reflects eustacy; sea level has risen about 125 to 130 m over about the last 21,000 years (for example, Lambeck and Chappell, 2001; Peltier and Fairbanks, 2005), leading to broadening of the continental shelf, progressive eastward migration of the shoreline and wave-cut platform, and associated transgressive erosion and deposition. Given present exposure to high wave energy, modern nearshore to mid-shelf sediments are mostly sand (unit Qms) and a mix of sand, gravel, and cobbles (units Qmsc and Qmsd). These sediments are distributed between rocky outcrops at water depths of as much as 65 m (see below). The more coarse-grained sands and gravels (units Qmsc and Qmsd) are primarily recognized on the basis of bathymetry and high backscatter. Unit Qmsd forms erosional lags in scoured depressions that are bounded by relatively sharp contacts with bedrock or sharp to diffuse contacts with units Qms and Qmsc. These scoured depressions are typically a few tens of centimeters deep and range in size from a few 10's of sq m to more than one sq km. Similar unit Qmsd scour depressions are common along this stretch of the California coast (see, for example, Cacchione and others, 1984; Hallenbeck and others, 2012) where surficial offshore sandy sediment is relatively thin (thus unable to fill the depressions) due to both lack of sediment supply and to erosion and transport of sediment during large northwest winter swells. Such features have been referred to as rippled-scour depressions (see, for example, Cacchione and others, 1984) or sorted bedforms (see, for example, Goff and others, 2005; Trembanis and Hume, 2011). Although the general areas in which both unit Qmsd scour depressions and surrounding mobile sand sheets occur are not likely to change substantially, the boundaries of the individual Qmsd depressions are likely ephemeral, changing seasonally and during significant storm events. Unit Qmsf consists primarily of mud and muddy sand and is commonly extensively bioturbated. The location of the inboard contact at water depths of about 65 m is based on meager sediment sampling and photographic data and the inference that if must lie offshore of the outer boundary of coarse-grained units Qmsd and Qmsc. This is notably deeper than the inner contact of unit Qmsf offshore of the nearby Russian River (about 50 m; Klise, 1983) which could may reflect both increased wave energy and significantly decreased supply of muddy sediment. There are two areas of high-backscatter, rough seafloor at water depths of 65 to 70 m west of northern Tomales Point. These areas are notable in that each includes several small (less than about 20,000 sq m), randomly distributed to northwest-trending, irregular \"mounds,\" with as much as 1 m of positive relief above the seafloor (unit Qsr). Seismic-reflection data (see field activity S-15-10-NC) reveal this lumpy material rests on several meters of latest Pleistoce to Holocene sediment and is thus not bedrock outcrop. Rather, it seems likely that this material is marine debris, possibly derived from one (or more) of the more than 60 shipwrecks that have occurred offshore of the Point Reyes Peninsula between 1849 and 1940 (National Park Service, 2012). It is also conceivable that this lumpy terrane consists of biological \"hardgrounds\" Units Qsw, Qstb, Qdtb, and Qsdtb comprise sediments in Tomales Bay. Anima and others (2008) conducted a high-resolution bathymetric survey of Tomales Bay and noted that strong tidal currents at the mouth of the bay had created a large field of sandwaves, dunes, and flats (unit Qsw). Unit Qkdtb is a small subaqueous sandy delta deposited at the mouth of Keys Creek, the largest coastal watershed draining into this northern part of Tomales Bay. Unit Qstb occurs south of units Qsw and Qdtb, and comprises largely flat seafloor underlain by mixed sand and silt. Unit Qdtb consists of depressions within the sedimentary fill of Tomales Bay. These depressions commonly occur directly offshore of coastal promontories, cover as much as 74,000 sq m, and are as deep as 9 m. Map unit polygons were digitized over underlying 2-meter base layers developed from multibeam bathymetry and backscatter data (see Bathymetry--Offshore of Tomales Point, California and Backscattter A to D--Offshore of Tomales Point, California, DS 781). The bathymetry and backscatter data were collected between 2006 and 2010. A map that shows these data is published in Open-File Report 2015-1088, \"California State Waters Map Series--Offshore of Tomales Point, California.\" This layer is part of USGS Data Series 781. In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to to aid in assessments and mitigation of geologic hazards in the coastal region and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Hartwell, S.R., Johnson, S.Y., and Manson, M.W. (2014). Geology: Offshore of Tomales Point, California, 2010. California State Waters Map Series Data Catalog: U.S. Geological Survey Data Series 781. Available at: http://purl.stanford.edu/zg934rd8487. Map political location: San Mateo County, California Compilation scale: 1:24,000 Base maps used are hillshades generated from IfSAR, LiDAR, and multibeam mapping both onshore and offshore (see Bathymetry Hillshade--Offshore of Tomales Point, California, DS 781, for more information). References Cited Anima, R. A., Chin, J.L., Finlayson, D.P., McGann, M.L., and Wong, F.L., 2008, Interferometric sidescan bathymetry, sediment and foraminiferal analyses; a new look at Tomales Bay, California: U.S. Geological Survey Open-File Report 2008 - 1237, 33 p. Brown, R.D., Jr., and Wolfe, E.W., 1972, Map showing recently active breaks along the San Andreas Fault between Point Delgada and Bolinas Bay, California: U.S. Geological Survey Miscellaneous Investigations Map I-692, scale 1:24,000. Bryant, W.A., and Lundberg, M.M., compilers, 2002, Fault number 1b, San Andreas fault zone, North Coast section, in Quaternary fault and fold database of the United States: U.S. Geological Survey website, accessed April 4, 2013 at http://earthquakes.usgs.gov/hazards/qfaults. Cacchione, D.A., Drake, D.E., Grant, W.D., and Tate, G.B., 1984, Rippled scour depressions of the inner continental shelf off central California: Journal of Sedimentary Petrology, v. 54, p. 1,280-1,291. Grove, K., and Niemi, T.M., 2005, Late Quaternary deformation and slip rates in the northern San Andreas fault zone at Olema Valley, Marin County, California: Tectonophysics, v. 401, p. 231-250. Grove, K, Sklar, L.S., Scherer, A.M., Lee, G., and Davis, J., 2010, Accelerating and spatially-varying crustal uplift and its geomorphic expression, San Andreas fault zone north of San Francisco, California: Tectonophysics, v. 495, p. 256-268. Klise, D.H., 1984, Modern sedimentation on the California continental margin adjacent to the Russian River: M.S. thesis, San Jose State University, 120 p. Hallenbeck, T.R., Kvitek, R.G., and Lindholm, J., 2012, Rippled scour depressions add ecologically significant heterogeneity to soft-bottom habitats on the continental shelf: Marine Ecology Progress Series, v. 468, p. 119-133. Lambeck, K., and Chappell, J., 2001, Sea level change through the last glacial cycle: Science, v. 292, p. 679-686, doi: 10.1126/science.1059549. Lawson, A.C., ed., 1908, The California earthquake of April 18, 1906, Report of the State Earthquake Investigation Commission: Carnegie Institution of Washington Publication 87, v. 1, 1451 p. and atlas. Lomax, A., 2005, A reanalysis of the hypocentral location and related observations for the Great 1906 California earthquake: Bulletin of the Seismological Society of America, v. 95, p. 861-877. McCulloch, D.S., 1987, Regional geology and hydrocarbon potential of offshore central California, in Scholl, D.W., Grantz, A., and Vedder, J.G., eds., Geology and Resource Potential of the Continental Margin of Western North America and Adjacent Oceans -- Beaufort Sea to Baja California: Houston, Texas, Circum-Pacific Council for Energy and Mineral Resources, Earth Science Series, v. 6., p. 353-401. National Park Service, 2012, Shipwrecks at Point Reyes, accessed May 1, 2013 at: http://www.nps.gov/pore/historyculture/upload/map_shipwrecks.pdf This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
