{
  "dc_identifier_s": "http://purl.stanford.edu/sj040qj6030",
  "dc_title_s": "Census Designated Places: Sacramento County, California, 2010",
  "dc_description_s": "This polygon shapefile depicts boundaries of Census Designated Places (CDPs) in the County of Sacramento, California as of 2010. A Census Designated Place (CDP) is a concentration of population identified by the United States Census Bureau for statistical purposes. Census Blocks are statistical areas bounded on all sides by visible features, such as streets, roads, streams, railroad tracks, and/or by nonvisible boundaries such as city, town, township, county limits and short line-of-sight extensions of streets and roads. Census Blocks are relatively small in area; for example, a block in a city bounded by streets. However, Census Blocks in remote areas are often large and irregular and may even be many square miles in area. A common misunderstanding is that data users think Census Blocks are used geographically to build all other Census Geographic Areas, rather all other Census Geographic Areas are updated and then used as the primary constraints, along with roads and water features, to delineate the tabulation Blocks. As a result, all 2010 Census Blocks nest within every other 2010 Census Geographic Area, so that Census Bureau statistical data can be tabulated at the Block level and aggregated up to the appropriate Geographic Areas. Census Blocks are the smallest geographic areas for which the Census Bureau publishes data from the decennial Census. A Block may consist of one or more faces. CDPs are an upward aggregation of Blocks. CDPs are closely settled, named, unincorporated communities that generally contain a mixture of residential, commercial and retail areas similar to those found in incorporated places of similar sizes. This layer is part of a collection of data managed by Sacramento County, California.The Sacramento County Geographic Information Systems (GIS) unit falls under the purview of the Sacramento County Department of Technology and is tasked with initiating, integrating and promoting the use of GIS Technology in the support of County business goals and objectives. This coverage can be used for basic applications, such as viewing, querying and map output production, or to provide a base map to support graphical overlays and analyses of geospatial data.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/sj040qj6030\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:sj040qj6030/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/sj040qj6030.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/sj/040/qj/6030/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:sj040qj6030",
  "layer_slug_s": "stanford-sj040qj6030",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-02-08T23:07:05Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Sacramento County GIS",
  "dc_creator_sm": [
    "Sacramento County GIS"
  ],
  "dc_subject_sm": [
    "Administrative and political divisions",
    "Unincorporated areas",
    "Population",
    "Census districts",
    "Boundaries",
    "Society"
  ],
  "dct_issued_s": "2011",
  "dct_temporal_sm": [
    "2010"
  ],
  "dct_spatial_sm": [
    "Sacramento County (Calif.)",
    "California"
  ],
  "solr_geom": "ENVELOPE(-121.619639, -121.027472, 38.734908, 38.156283)",
  "solr_year_i": 2010,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}