{
  "id": "stanford-sn185gf4247",
  "dct_title_s": "Répresentation du Cours ordinaire des VENTS DE TRAVERSE, qui règnent sur les Cotes dans la grande MER DU SUD. Afbeelding van de ordinaire COURS der PASSAAT-WINDEN, welke op de KUSTEN van de groote ZUID-ZEE regeeren",
  "dct_description_sm": [
    "Lower part of California shown with eastern coastline continuing north beyond 47 deg. N. Tropical tradewinds shown, as often found on Moll maps. Includes much of Asia and partial coastline of N. Guinée and Nou. Hollande. Based upon Halley’s wind map of 1686.",
    "References: Shirley 590, 593; Sabin 18373, 65404.",
    "[1747], Engraved by: J.V. Schley direx. (bottom left). Title now above map, outside neat line, and with minor changes and added Dutch title: Répresentation du Cours ordinaire des VENTS DE TRAVERSE, qui règnent sur les Cotes dans la grande MER DU SUD. Afbeelding van de ordinaire COURS der PASSAAT-WINDEN, welke op de KUSTEN van de groote ZUID-ZEE regeeren. Bottom text now outside neat line and with added Dutch translation: Rémarquez, que les Fléches, qui sont entre les Lignes, montrent le Cours ordinaire de ces VENTS DE COTE. Nota, dat de PYLEN, tusfen de STREEPEN, wyzen de ordinaire COURS deezer KUST-WINDEN aan. \"Tab.2.\" remains top left, but no pagination at bottom right.",
    "J.V. Schley direx."
  ],
  "dct_creator_sm": [
    "Bellin, Jacques Nicolas, 1703-1772"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/sn185gf4247",
    "230",
    "230-06"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-70.0, 110.0, 63.0, -53.0)",
  "dcat_bbox": "ENVELOPE(-70.0, 110.0, 63.0, -53.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T03:55:21Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/sn185gf4247\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/sn185gf4247\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fsn185gf4247\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/sn185gf4247/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/sn185gf4247\"}"
}
