{
  "dc_identifier_s": "https://purl.stanford.edu/dk625yy6843",
  "dc_title_s": "Geology: Hueneme Canyon and Vicinity, California, 2012",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-26T18:26:30Z",
  "dct_issued_s": "2012",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Geology",
    "Geomorphology",
    "Sediments (Geology)",
    "Marine sediments",
    "Ocean bottom",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Ventura County (Calif.)",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2012"
  ],
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Ritchie, Andrew C.",
    "Johnson, Samuel Y.",
    "Clahan, Kevin B.",
    "Golden, Nadine E.",
    "Pacific Coastal and Marine Science Center"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/dk625yy6843\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/dk625yy6843.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:dk625yy6843/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/dk/625/yy/6843/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-119.323578, -119.139726, 34.220829, 34.05963)",
  "layer_slug_s": "stanford-dk625yy6843",
  "layer_id_s": "druid:dk625yy6843",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2012,
  "dc_source_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_isPartOf_sm": [
    "California State Waters Map Series Data Catalog"
  ],
  "dc_description_s": "This polygon shapefile represents geologic features of Hueneme Canyon and the surrounding vicinity in California. The offshore map area is characterized by two major physiographic features: (1) the nearshore continental shelf and upper slope; and (2) Hueneme Canyon and parts of three smaller, unnamed submarine canyons incised into the shelf southeast of Hueneme Canyon. The nearshore, shelf, and slope are underlain by recent sediments and characterized by active sediment transport. Nearshore and shelf deposits are predominantly sand (Qms), modified by human activities (af) in parts of the nearshore, and locally exhibiting scour depressions (Qmss) and hummocky relief (Qmsh). Outer shelf and slope deposits consist of mixed sand and mud (Qmsl), locally containing grouped to solitary pockmarks (Qmp) and incised by narrow rills (Qmr). Shelf and slope morphology and evolution result from drainage incision into deltaic sediments of the Oxnard plain during sea-level lowstand, and subsequent sedimentation as sea level rose about 125 to 130 m over the last ~18,000 to 20,000 years (Lambeck and Chappell, 2001). Sea-level rise (controlled by both eustasy and tectonic land-level change) was apparently not steady during this period, leading to development of shorelines during periods of relative sea-level stability. These paleo-shorelines, characterized by shoreline angles and adjacent submerged wave-cut platforms and risers (Kern, 1977), are commonly buried by shelf sediment. However, their original morphology is at least partly preserved on the outer shelf and upper slope on the east flank of Hueneme Canyon. Geologic map units include four wave-cut platforms (Qwp1, Qwp2, Qwp3, and Qwp4) and risers (Qwpr1, Qwpr2, Qwpr3, and Qwpr4), separated by shoreline angles at depths of approximately 65 m, 75 to 85 m, 95 to 100 m, and 120 to 125 m. Hueneme Canyon extends about 15 km offshore from its nearshore canyon head. The canyon is relatively deep (~150 m at the California's State Waters 3-nm limit) and steep (canyon walls as steep as 25 degrees to 30 degrees). The heads of the three smaller unnamed canyons southeast of Hueneme Canyon are not connected to the nearshore. During the last sea-level lowstand, these canyons were connected to coastal watersheds that fed coarse-grained sediment directly to Hueneme submarine fan (Normark and others, 2009). In the ensuing transgression, Hueneme Canyon maintained its connection with the shoreline as it eroded headward, while these smaller canyons were isolated and abandoned.\"Outer\" canyon walls in both Hueneme Canyon and the smaller unnamed canyons extend upward to the shelf edge and vary from smooth (sediment draped, Qcwo1) to deeply incised (Qcwo2). \"Inner\" canyon walls (Qcwi) occupy an intermediate position between the shelf edge and canyon floor. Both outer and inner canyon walls formed primarily by landsliding. Three different landslide units are mapped in Hueneme Canyon on the basis of their morphology and relative age, inferred from crosscutting and (or) draping relations - Qls1 (oldest), Qls2, and Qls3 (youngest). Landslide units are undifferentiated (Qls) where morphology and relative-age indicators are not distinct. The landslide units commonly include both steep erosional scarps and paired hummocky landslide deposits, and it is this genetic pairing (scarps with landslides) that distinguishes the scarps within landslide units from the scarps within the canyon-wall units. Lower relief, sediment-draped, deep-seated slumps are mapped as a separate landslide unit (Qlss). Canyon channel head units (Qcch) are delineated on the basis of their incision into the nearshore (Hueneme Canyon) or outer shelf (three smaller canyons southeast of Hueneme Canyon), relatively steep gradients, and V-shaped profiles. These channel heads merge into lower gradient and more flat-bottomed canyon floor channel units (Qccf). The Hueneme Canyon channel floor is a zone of active sediment transport characterized by large, asymmetric bedforms, bounded by steep channel walls (Qccw). Narrow, elongate channel-flanking bars (Qccb) are elevated above and morphologically distinct from the channel floors and broken out as separate units. In addition to landslide and canyon-channel deposits, three additional canyon-fill units are recognized. Axial channel fill (Qcfa) units form elevated surfaces 20 to 50 m above the floors of Hueneme Canyon and smaller submarine canyons, dip gently downcanyon, and consist of well-stratified sediment (sand, mud, gravel?), distinguished on the basis of seismic-reflection data (high frequency, moderate amplitude, parallel reflections). Lateral canyon fill unit (Qcfl), located on the east flank of Hueneme Canyon near its head, consists of west-dipping stratified sediment (distinguished on the basis of seismic-reflection facies) that probably formed as distributed fluvial input into the canyon during the middle to late Holocene. Submarine canyon tributary-channel-fill units (Qcft) are inferred to have formed as direct middle to late Holocene fluvial entrants into canyons, subsequently partly filled by nearshore and shelf sediment during sea level rise. There is one occurrence of undifferentiated bedrock (Tbu) in the map area, on the slope at water depths of about 300 to 350 m, on the west flank of Hueneme Canyon channel. This unit is recognized on the basis of high backscatter and massive character on seismic-reflection data previously mapped this bedrock as the Miocene Monterey Formation. This map area occurs in the southern part of the Western Transverse Ranges province, north of the California Continental Borderland (Fisher and others, 2009). Shelf deposits are deformed in the northernmost part of the map area by the west-trending Montalvo Fault and Anticline (Fisher and others, 2005). The Montalvo structures are part of a band of active deformation that includes the west-trending Oak Ridge Fault (Fisher and others, 2005), which extends into the offshore just a few km north of this map area. The Oak Ridge-Montalvo Fault Zone forms the southern boundary of the Ventura Basin and is considered an earthquake hazard because it extends along strike for about 130 km and appears to be the westward continuation of the fault system responsible for the 1994 M 6.7 Northridge earthquake. The map was published in Scientific Investigations Map 3225. This layer is part of the USGS Data Series 781. In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to aid in assessments and mitigation of geologic hazards and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Additionally, this coverage can provide a geologic map for the public and geoscience community to aid in assessments and mitigation of geologic hazards in the coastal region and sufficient geologic information for land-use and land-management decisions both onshore and offshore. This information is not intended for navigational purposes. U.S. Geological Survey. (2013). Geology: Hueneme Canyon and Vicinity, California, 2012. California State Waters Map Series Data Catalog: U.S. Geological Survey Data Series 781. Available at: http://purl.stanford.edu/dk625yy6843. Map political location: Ventura County, California Compilation scale: 1:24,000 Base maps used are hillshades generated from IfSAR, LiDAR, and multibeam mapping both onshore and offshore (see sheet 2, SIM 3225 for more information). References Cited: \nClahan, K.B., 2003, Geologic map of the Oxnard 7.5-minute quadrangle, Ventura Country, California: A Digital database, &lt;http://ngmdb.usgs.gov/Prodesc/proddesc_78382.htm&gt; California Geologic Survey, Preliminary Geologic Map, scale 1:24,000. \nFisher, M.A., Greene, H.G., Normark, W.R., and Sliter, R.W., 2005, Neotectonics of the offshore Oak Ridge fault near Ventura, southern California: Bulletin of the Seismological Society of America, v. 95, p. 739-744. \nFisher, M.A., Sorlien, C.C., and Sliter, R.W., 2009, Potential earthquake faults offshore southern California from the eastern Santa Barbara channel to Dana Point, in Lee, H.J., and Normark, W.R., eds., 2009, Earth science in the urban ocean--The Southern California Continental \nBorderland: Geological Society of America Special Paper 454, p. 271-290. \nGreene, H.G., Wolf, S.C., and Blom, K.G., 1978, The marine geology of the eastern Santa Barbara Channel with particular emphasis on the ground water basins offshore from the Oxnard Plain, southern California: U.S. Geological Survey Open-File Report 78-305, 104 p., 13 plates. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
