{
  "dc_identifier_s": "http://purl.stanford.edu/vh416cz8782",
  "dc_title_s": "Coastal Zone Appeal Jurisdictions: Humboldt County, California, 2015",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-10-29T19:07:47Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Coastal mapping",
    "Hydrography",
    "Land Use",
    "Building permits",
    "Construction projects",
    "Boundaries",
    "Oceans",
    "Planning and Cadastral"
  ],
  "dct_spatial_sm": [
    "Humboldt County (Calif.)",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "Humboldt County Planning and Building Department",
  "dc_creator_sm": [
    "von Dohlen, Jerry"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vh416cz8782\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/vh416cz8782.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:vh416cz8782/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/vh/416/cz/8782/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.40843, -123.405279, 41.46614, 40.001463)",
  "layer_slug_s": "stanford-vh416cz8782",
  "layer_id_s": "druid:vh416cz8782",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-zc242vz4054"
  ],
  "dct_isPartOf_sm": [
    "Humboldt County, California GIS Maps & Data"
  ],
  "dc_description_s": "This polygon shapefile depicts boundaries for Coastal Zone Appeal Jurisdiction for the County of Humboldt, California. This coverage represents the California Coastal Commission Coastal Zone Post-Local Coastal Plan Certification and Permit and Appeal Jurisdiction. An Appeal Jursidiction include lands where the California Coastal Commission has delegated original permit jurisdiction to the local government for areas subject to the public trust but which are determined by the California Coastal Commission to be filled, developed and committed to urban use (California Public Resources Code Section 30613). According to the California Coastal Act (current as of 2014), \"Coastal Zone\" is defined as that land and water area of the State of California from the Oregon border to the border of the Republic of Mexico, specified on the maps identified and set forth in Section 17 of that chapter of the Statutes of the 1975-76 Regular Session enacting this division, extending seaward to the state's outer limit of jurisdiction, including all offshore islands, and extending inland generally 1,000 yards from the mean high tide line of the sea. The Humboldt County Planning and Building Department is responsible for protecting the public health, safety and welfare via building permit review and inspections consistent with California model codes as well as planning and development review and approval consistent with the county's General Plan. This Department oversees the Advance Planning Division, which is responsible for the Humboldt County's Geographic Information System (GIS) that is utilized by other County Departments; many federal, state and local agencies; and the general public. This coverage can be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. Humboldt County Planning and Building Department. (2015). Coastal Zone Appeal Jurisdictions: Humboldt County, California, 2015. Humboldt County Planning and Building Department. Available at: http://purl.stanford.edu/vh416cz8782. California Coastal Act: http://www.coastal.ca.gov/coastact.pdf \n\nIn addition to these geographic areas of appeal jurisdiction the following types of development are appealable throughout the coastal zone pursuant to PRC Section 30603(a)(4) and (a)(5):\n\n1. Any development approved by a country that is not designated as a principal permitted use under zoning approved pursuant to the applicable Local Coastal Program;\n\n2. Any development that constitutes a major public works project or a major energy facility.\n\nIn areas where a parcel is bisected by the appeals jurisdiction boundary, only that portion of the parcel within the area defined as appealable is subject to the Commission's appeal jurisdiction.\n\nThe coastal zone boundary shown on this map is a [digitized] conformed copy of the maps adopted by the California Coastal Commission pursuant to Section 30103(b) of the California Coastal Act of 1976 (California Public Resource Code Section 30000 et. seq.). In addition to the land area delineated, the coastal zone includes all offshore islands, and extends seaward to the State's outer limit of jurisdiction.\nUnder the provisions of Section 304(a) of the federal Coastal Zone Management Act of 1972, as amended, \"excluded from the coastal zone are lands the use of which is by law subject solely to the discretion of or which is held in trust by the federal government, its officers or agents.\"\nUnder the provisions of Section 30008 of the California Coastal Act as amended in 1978, \"within federal lands excluded from the coastal zone pursuant to the federal Coastal Zone Management Act of 1972, the State of California shall, consistent with applicable federal and state laws, continue to exercise the full range of powers, rights, and privileges it now possesses or which may be granted.\" The County of Humboldt makes no guarantee of the quality or completeness of this data. It has not been fully reviewed for accuracy and is intended to be used for planning purposes only. The department assumes no liability or responsibility in the use of this data. While every effort has been made to assure the accuracy of this information, it should be understood that it does not have the force and effect of law, rule, or regulation. In the event of any difference or error, the law will take precedence. The accuracy of map data varies from location to location in the county. While the GIS is useful for planning purposes, it should not be relied upon to determine property, zoning or general plan designation boundaries or be used in any way for project design. All GIS data should be verified before it is materially relied upon for property or project planning. In urban areas the GIS map data maybe inaccurate by as much as 50 feet in any direction. In rural areas the map data may be inaccurate by as much as 400 feet in any direction. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
