{
  "id": "stanford-rg797wt8790",
  "dct_title_s": "General Charte von dem Mitternächt AMERICA und sonderlich denen darin befindliche Französ Colonien mit dem Wappen und Zeichen der Orientalischen u. Occidentalischen Französische Handels Compagnie",
  "dct_description_sm": [
    "With same cartography and vignette, and instead of title along top, with boxed title in German: \"General Charte von dem Mitternächt AMERICA und sonderlich denen darin befindliche Französ Colonien mit dem Wappen und Zeichen der Orientalischen u. Occidentalischen Französische Handels Compagnie\" (top left). With engraver’s name: Georg Christoph Kilian excudit Aug. Vind. (Center, below map).",
    "None found.",
    "[George Christophe Kilian].",
    "California as an island with indented northern coast, with Albion as the only place name. Unlabelled land to north and west with suggestion of passageway. Prime meridian: Canary Islands Mountains shown pictorially. Dedication with portrait: Mr. de Laws comte de Janckerville conseiller du Roy dans touts ses conseils, et controlleur general des finances du Royaume de France. Within vignette of natives and 3 Frenchmen. (bottom left) Includes Nova Orleans, which was founded in 1718. May have been published as a promotion for the Louisiana Land Buddle Scheme."
  ],
  "dct_creator_sm": [
    "Kilian, Georg Christoph, 1709-1781"
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "North America--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/rg797wt8790",
    "236",
    "236-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "dcat_bbox": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T04:27:54Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/rg797wt8790\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/rg797wt8790\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Frg797wt8790\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/rg797wt8790/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/rg797wt8790\"}"
}
