{
  "id": "stanford-wt249fk5400",
  "dct_title_s": "(Composite of) City of Quebec (Raster Image)",
  "dct_description_sm": [
    "This layer is a georeferenced image of a map of Quebec. The map is a composite of the 4 easternmost sheets of 10-sheet engraved map of lower Canada. The original map appears in (Description Topograph Du Bas Canada) (with) To His Royal Highness George Augustus Frederick ... This Topographical Map of the Province of Lower Canada, Shewing its division into Districts, Counties, Seigniories, &amp; Townships ... Is ... Most Gratefully Dedicated ... Joseph Bouchette, His Majesty's Surveyr General of the Province &amp; Lieutt. Colonel C.M. ... Published by W. Faden, Charing Cross, Augst. 12th 1815. Engraved by J. Walker &amp; Sons, 47 Bernard Street, Russell Square, London. (with) Map of the Provinces of Upper &amp; Lower Canada with the Adjacent Parts of the United States Of America &amp;c. Compiled from the latest Surveys and Adjusted from the most recent and Approved Astronomical Observations by Joseph Bouchette ... Augst 12th, 1815, by W. Faden ... (with) Plan of the District of Gaspe ... Augst 12th, 1815.",
    "The historic map layers in the Google Earth Rumsey Map Collection have been selected by David Rumsey from his large collection of historical maps, as well as some from other collections with which he collaborates. All the maps contain rich information about the past and represent a sampling of time periods, scales, and cartographic art, resulting in visual history stories that only old maps can tell. Each map has been georeferenced by Rumsey, thus creating unique digital map images that allow the old maps to appear in their correct places on the modern globe.  Some of the maps fit perfectly in their modern spaces, while othersgenerally earlier period mapsreveal interesting geographical misconceptions of their time.  Cultural features on the maps can be compared to the modern satellite views using the slider bars to adjust transparency. The result is an exploration of time as well as space, a marriage of historic cartographic masterpieces with innovative contemporary software tools.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Rumsey, David, 1944-",
    "Bouchette, Joseph",
    "Faden, William, 1749-1836"
  ],
  "dct_publisher_sm": [
    "Cartography Associates"
  ],
  "dct_issued_s": "2015",
  "dct_subject_sm": [
    "Historical geography",
    "Composite map",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "Montreal (Quebec)",
    "Quebec (Quebec)",
    "New England",
    "Canada",
    "New York (State)",
    "Quebec",
    "Northeastern States"
  ],
  "dcat_theme_sm": [
    "Imagery",
    "Land Cover"
  ],
  "dct_temporal_sm": [
    "1815"
  ],
  "gbl_dateRange_drsim": [
    "[1815 TO 1815]"
  ],
  "gbl_indexYear_im": [
    1815
  ],
  "date_hierarchy_sm": [
    "1800-1899",
    "1800-1899:1810-1819",
    "1800-1899:1810-1819:1815"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/wt249fk5400"
  ],
  "gbl_georeferenced_b": true,
  "gbl_resourceClass_sm": [
    "Datasets",
    "Maps"
  ],
  "gbl_resourceType_sm": [
    "Raster data"
  ],
  "dct_format_s": "GeoTIFF",
  "locn_geometry": "ENVELOPE(-71.2347588, -71.1962148, 46.825276, 46.807138)",
  "dcat_bbox": "ENVELOPE(-71.2347588, -71.1962148, 46.825276, 46.807138)",
  "pcdm_memberOf_sm": [
    "stanford-xh235dd9059"
  ],
  "dct_rights_sm": [
    "Image from the David Rumsey Map Collection courtesy Stanford University Libraries. To obtain permission to publish or reproduce commercially, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "Property rights reside with the repository, Copyright (c) Stanford University.  Images may be reproduced or transmitted, but not for commercial use. For commercial use or commercial republication, contact rumseymapcenter@stanford.edu This work is licensed under a Creative Commons License. By downloading any images from this site, you agree to the terms of that license. "
  ],
  "dct_license_sm": [
    "https://creativecommons.org/licenses/by-nc-sa/3.0/legalcode"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:54:57Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:wt249fk5400",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/wt249fk5400\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/wt249fk5400\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fwt249fk5400\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}"
}
