{
  "dc_identifier_s": "http://purl.stanford.edu/jx308gf9049",
  "dc_title_s": "Hydrographic Features (Polygons): United States and Territories, 2011",
  "dc_description_s": "This polygon shapefile depicts hydrography coverages that were created using TIGER/Line 2000 shapefile data gathered from ESRI's Geography Network. The individual county hydrography polyline shapefiles were processed into Arc/Info coverages and then appended together to create complete state coverages. They were then edited to remove unwanted features, leaving a state-by-state database of both important and navigable water features. Attributes were added to denote navigable features and names. Also, an attribute was added to the polygons to denote which were water and which were land features. The state databases were then appended together to create a single, nationwide hydrography network containing named arcs and polygons. These features also contain a state Federal Information Processing Standards (FIPS). Because some of the hydro features are represented by lines instead of polygons, the complete hydro dataset consists of 2 shapefiles, one for lines and one for polygons. They must be used together to present a complete picture. This layer is part of the 2014 National Transportation Atlas Database.The National Transportation Atlas Databases 2014 (NTAD2014) is a set of nationwide geographic datasets of transportation facilities, transportation networks, associated infrastructure and other political and administrative entities. These datasets include spatial information for transportation modal networks and intermodal terminals, as well as the re¬lated attribute information for these features. This data supports research, analysis, and decision-making across all transportation modes. It is most useful at the national level, but has major applications at regional, state and local scales throughout the transportation community. The data used to compile NTAD2014 was provided by our partners within the United States Department of Transportation (USDOT) and by other agencies throughout the United States Federal Government. These contributors are the actual data stewards and are ultimately responsible for the maintenance and accuracy of their data. This data was developed because the Bureau of Transportation Statistics (BTS) wants a single nationwide database that has polygons/attributes for major rivers and lakes, is consistent across state lines and has the most accurate data available. This database will be used primarily for map production, basic queries and will be distributed as part of the National Transportation Atlas Databases (NTAD) 2014.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/jx308gf9049\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:jx308gf9049/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/jx308gf9049.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:jx308gf9049/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:jx308gf9049/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:jx308gf9049",
  "layer_slug_s": "stanford-jx308gf9049",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-02-03T01:33:03Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. Bureau of Transportation Statistics",
  "dc_creator_sm": [
    "United States. Bureau of the Census. Geography Division",
    "United States. Bureau of Transportation Statistics"
  ],
  "dc_subject_sm": [
    "Hydrography",
    "Coasts",
    "Bodies of water",
    "Rivers",
    "Lakes",
    "Boundaries",
    "Inland Waters",
    "Oceans"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": "2011",
  "dct_spatial_sm": [
    "United States",
    "Washington (D.C.)",
    "United States Virgin Islands",
    "Puerto Rico",
    "American Samoa",
    "Northern Mariana Islands",
    "Guam"
  ],
  "solr_geom": "ENVELOPE(-179.252851, 179.830623, 71.441056, 17.831509)",
  "solr_year_i": 2011,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}