{
  "id": "stanford-vn106vz5235",
  "dct_title_s": "AMERIQUE SEPTENTRIONALE",
  "dct_description_sm": [
    "1st Plate, issued in Paris. Undated, with no pagination within border, but with manuscript “26” (top right of page). “Liebaux Sculp.” (lower left). With Coronado above Nouveau Mexique, Greenland spelled Gronelande, and with Lake Michigan labeled Lac des Puans, and Port de Francois Drac (missing the “k”.) Issued in: [Atlas] / by De Fer, [1678?].",
    "1st Plate, Undated but probably ca.1685, with “Tome 2. page 323” (top right, within border). “Liebaux Sculp.” (lower left). With Rey Coromedo above Nouveau Mexique, Groenlande, Lac des Puans ou des Ilinois, and Port de Francois Drack. Issued in: Methode pour apprendre facilement la geographie, dediée a Monseigneur La Duc Du Mayne. Seconde edition [2nd] / Par M. Robbe. --A Paris : Chez Antoine Dezallier, rue S. Jacques, à la Couronne d'or, M.DC.LXXXV [1685].",
    "1st Plate, Undated, with “Tome 2.page 311.” (top right). “Liebaux Sculp.” (lower left).",
    "1st Plate, Undated, with “Tome 2.page 351.” (top right). “Liebaux Sculp.” (lower left).",
    "2nd Plate 1688, issued in Utrecht and Antwerp, with “Tom. 2. pag. 311.” (top right). Without engraver’s name, with Rey Coromedo above Nouveau Mexique, Groenlande, Lac des Puans ou des Ilinois, and Port de Francois Drack. Title cartouche shows slight changes, with more tufts of grass surrounding right figure.",
    "3rd Plate 1691, issued at The Hague, with “Tom.2.pag.306” (top right). Without engraver’s name, with Rey Coromedo above Nouveau Mexique, Groenlande, Lac des Puans ou des Ilinois, and Port de Francois Drack. Title cartouche shows slight changes, with more tufts of grass surrounding right figure. Full title of atlas: Methode pour apprendre facilement la geographie, dediée a Monseigneur La Duc Du Mayne. Quatrie’me edition [4th]. Tome Second. / Par M. Robbe. -- A La Haye : Chez Henri van Bulderen, MDCXCI.",
    "Impressions made from separate plates in Paris, Utrecht, and The Hague: Issued in: Methode pour apprendre facilement la geographie ... / Jacques Robbe. -- Paris, 1678. Reissued in 1685, 1689, 1695, 1703 (5th ed.), 1714 (6th ed., with imprint “ A Paris, Chez Michel David, Quay des Augustins, pres la rue Pavee, a la Providence”), 1721 and 1739 (Tome 2, 7th ed., with imprint “A Paris, Chez Didot, Quay des Augustins, à la Bible d’or”). Issued in Robbe’s book, in Utrecht in 1687 (2nd ed.; with imprint “A Utrecht chez Francois Halma, Marchand Libraire MDCLXXXVII) and 1688. Issued in Robbe’s book, at The Hague in 1688, 1691 (4th ed.) and 1704. Some maps in the 1691 and 1704 editions are engraved by de Winter.",
    "Ashley Baynton-Williams; Thomas V. Rowlson; Shirley 484; Jason Hubbard, 1997 correspondence.",
    "\"Par N. De Fer.\"",
    "Title cartouche (upper left) flanked by two natives.",
    "California with indented northern coastline, labelled Isle Californie, and with place names Port de Francois Drack, I.S. Clement, and I. de Parados. Terre de Iesso and Detroit d'Anien to northwest. Great Lakes are open-ended to west."
  ],
  "dct_creator_sm": [
    "Fer, Nicolas de, 1646-1720"
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "North America--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/vn106vz5235",
    "100",
    "100-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "dcat_bbox": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:35:22Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vn106vz5235\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/vn106vz5235\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fvn106vz5235\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/vn106vz5235/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624916\"}",
  "solr_bboxtype__minX": -173.0,
  "solr_bboxtype__minY": 7.166666666666667,
  "solr_bboxtype__maxX": -10.0,
  "solr_bboxtype__maxY": 84.0
}
