{
  "dc_identifier_s": "https://purl.stanford.edu/hd078cb2547",
  "dc_title_s": "California Natural Diversity Database, San Mateo County Sea Level Rise Vulnerability Assessment Project Area, 2015",
  "dc_description_s": "This polygon shapefile contains data from the California Natural Diversity Database (CNDDB) for San Mateo County, California. The CNDDB)  is a product of the California Department of Fish and Wildlife's Biogeographic Data Branch (BDB). The CNDDB is both a manual and computerized library of the status and locations of California's rare species and natural community types. The CNDDB includes in its data all federally and state listed plants and animals, all species that are candidates for listing, all species of special concern, and those species that are considered \"sensitive\" by government agencies and the conservation community. The computerized information is available for a fee in hardcopy and digital forms. The CNDDB is a dynamic system with information continually being added and upgraded. The CNDDB contains over 76,000 locational records for over 2,500 elements (plant taxa, animal taxa, and natural communities). A location record is referred to as an Element Occurrence (EO), and is a site that contains an individual, population, nest site, den, or stand of a special status element. Populations, individuals, or colonies located within 1/4 mile of each other generally constitute a single occurrence, sometimes with multiple parts. This layer is part of the San Mateo County Sea Level Rise Vulnerability Assessment Project. These data are intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production. County of San Mateo Information Services Department and California Department of Fish and Wildlife. (2019). California Natural Diversity Database, San Mateo County Sea Level Rise Vulnerability Assessment Project Area, 2015. County of San Mateo Information Services Department. Available at: http://purl.stanford.edu/hd078cb2547. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T02:31:04Z",
  "dct_issued_s": "2019",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Biodiversity",
    "Biology and Ecology",
    "Environment"
  ],
  "dct_spatial_sm": [
    "San Mateo County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "County of San Mateo Information Services Department",
  "dc_creator_sm": [
    "California. Department of Fish and Wildlife",
    "County of San Mateo Information Services Department"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/hd078cb2547\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/hd078cb2547.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:hd078cb2547/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/hd/078/cb/2547/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.521216, -122.079769, 37.70842, 37.424969)",
  "layer_slug_s": "stanford-hd078cb2547",
  "layer_id_s": "druid:hd078cb2547",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-vd126cg5748"
  ],
  "dct_isPartOf_sm": [
    "San Mateo County Sea Level Rise Vulnerability Assessment Project"
  ]
}
