{
  "dc_title_s": "Waterway Locks: United States, 2013",
  "dc_description_s": "This point shapefile contains the locations of waterways locks in the United States. The Navigation Data Center had several objectives in developing the United States Waterway Data. These objectives support the concept of a National Spatial Data Infrastructure to: provide public access to national waterway data; foster inter-agency and intra-agency cooperation through data sharing; provide a mechanism to integrate waterway data (U.S. Army Corps of Engineers Port/Facility and U.S. Coast Guard Accident Data, for example); provide a basis for intermodal analysis; assist standardization of waterway entity definitions (Ports/Facilities, Locks, etc.); provide public access to the National Waterway Network (which can be used as a basemap to support graphical overlays and analysis with other spatial data, such as waterway and modal network/facility databases); and provide reliable data to support future waterway and intermodal applications. The data included in these files are based upon the Annual Summary of Lock Statistics published by the U.S. Army Corps of Engineers/Corps of Engineers –Institute for Water Resources (CEIWR) Navigation Data Center. The data are collected at each Corps owned and/or operated Lock by Corps personnel and towing industry vessel operators. This data was collected from the U.S. Army Corps of Engineers and distributed on the National Transportation Atlas Database (NTAD) 2014.The National Transportation Atlas Databases 2014 (NTAD2014) is a set of nationwide geographic datasets of transportation facilities, transportation networks, associated infrastructure and other political and administrative entities. These datasets include spatial information for transportation modal networks and intermodal terminals, as well as the re¬lated attribute information for these features. This data supports research, analysis, and decision-making across all transportation modes. It is most useful at the national level, but has major applications at regional, state and local scales throughout the transportation community. The data used to compile NTAD2014 was provided by our partners within the United States Department of Transportation (USDOT) and by other agencies throughout the United States Federal Government. These contributors are the actual data stewards and are ultimately responsible for the maintenance and accuracy of their data. Monthly summary statistics are based on data from the Lock Performance Monitoring System (LPMS). The LPMS was developed to collect a 100% sample of data on the locks that are owned and/or operated by the United States Army Corps of Engineers. Each record contains data summarized monthly by lock chamber, including direction upbound and number and types of vessels and lockages (recreation, commercial, tows, other), cuts, hardware operations, delay and processing times, number of tows and all vessels delayed, total tons, commodity tonnages and number of barges. The data are by waterway  and by calendar year. The waterway files contain 5 years of data for one waterway. The calendar year files contain 1 year of data for all waterways.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/dm938nj2170\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:dm938nj2170/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/dm938nj2170.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:dm938nj2170/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:dm938nj2170/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:dm938nj2170",
  "layer_slug_s": "stanford-dm938nj2170",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2016-02-03T01:32:22Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. Bureau of Transportation Statistics",
  "dc_creator_sm": "Institute for Water Resources (U.S.). Navigation Data Center",
  "dc_subject_sm": [
    "Waterways",
    "Rivers",
    "Barges",
    "Ships",
    "Shipping",
    "Locks (Hydraulic engineering)",
    "Dams",
    "Inland Waters",
    "Transportation",
    "Location",
    "Structure"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": "2013",
  "dct_spatial_sm": [
    "United States",
    "Washington (D.C.)"
  ],
  "georss_box_s": "26.721765 -122.614394 47.665718 -73.685323",
  "solr_geom": "ENVELOPE(-122.614394, -73.685323, 47.665718, 26.721765)",
  "solr_year_i": 2013,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}