{
  "dc_identifier_s": "https://purl.stanford.edu/vf139vh5027",
  "dc_title_s": "Rivers: Hunan Sheng Province, China, 2000",
  "dc_description_s": "This line shapefile represents the rivers for the Hunan Sheng province of China for 2000. These data are represented at 1:1,000,000 scale. This layer is part of the China 2000 township population census dataset. The 2000 China township maps are developed for matching 2000 China population Census data, which should only be used as references for research or education instead of used as official maps. China Data Center. University of Michigan. (2010). Rivers: Hunan Sheng Province, China, 2000. Copyright by All China Marketing Research Co., Ltd.\n\t\t     Available at: http://purl.stanford.edu/vf139vh5027 Notes on the 2000 China Township GIS Maps for the 5th Population Census Data   \n            \n            (1) The 2000 China township GIS maps were developed for the 5th population Census data, which covered all 31 municipalities, provinces and autonomous regions of China, except for Taiwan, Hong Kong and Macao, with more than 50,000 townships (Xiang, Zhen and Jiedao). The 2000 China township maps provide geographical reference for the 5th population census data in spatial data analysis. It will help users to understand the spatial distribution of population and regional difference in China. \n            \n            (2) The population data came from the 5th China Population Census surveyed in 2000. The GIS data is based on the national digital map (1:1 million) developed by the National Geographic Information Center of China (NGCC), including rives, roads, residential area and administrative boundaries. Other sources \"The China Atlas of Standard Place Names\", the newly published provincial atlas, the digital city atlas, the street atlas of major cities, the zip code atlas, and the directory of all enterprises and administrative units of China. \n            \n            (3) The primary work for the 2000 China township maps is to find the geographic location of each township on the 1:1 million digital map of China. The procedures include: \n            \n            1) Verifying the location of townships on the administrative maps based on 2000 population Census tables, and making the correction to those township names which don’t match those names in the Census tables. \n            \n            2) For those townships of cities at prefecture level and above, we found the location of those townships on the city maps based on their addresses in the directory of all China basic units and zip code. \n            \n            3) For some virtual townships, which don’t have central locations, we try to find the mostly related locations on the map. \n            \n            4) The administrative boundaries of urban districts of prefecture cities are based on the geographic locations of their townships and related boundary maps.\n            \n            5) The geographic reference degree data is extracted from the maps with the locations of the townships, compatible with 2000 population Census data. \n            \n            6) The digital township map (1: 1 million) is converted from the geographic degree data.\n            \n            (4) The 2000 China township maps are developed for matching 2000 China population Census data, which should only be used as references for research or education instead of used as official maps. The distributor is not responsible for the accuracy of the those maps if the maps are used for business or other purposes.",
  "dc_rights_s": "Restricted",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2023-10-26T18:35:00Z",
  "dct_issued_s": "2005",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Rivers",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Hunan Sheng (China)"
  ],
  "dct_temporal_sm": [
    "2000"
  ],
  "dc_publisher_s": "Beijing Hua tong ren shi chang xin xi you xian ze ren gong si",
  "dc_creator_sm": [
    "University of Michigan. China Data Center",
    "Beijing Hua tong ren shi chang xin xi you xian ze ren gong si"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vf139vh5027\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/vf139vh5027.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:vf139vh5027/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/vf/139/vh/5027/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(109.058372, 114.191711, 30.029753, 24.780009)",
  "layer_slug_s": "stanford-vf139vh5027",
  "layer_id_s": "druid:vf139vh5027",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <group>stanford</group>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>Copyright ownership resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.",
  "stanford_copyright_s": "Copyright ownership resides with the originator.",
  "solr_year_i": 2000,
  "dc_source_sm": [
    "stanford-nh800mm2361"
  ],
  "dct_isPartOf_sm": [
    "Zhongguo 2000 nian xiang zhen ren kou pu cha zi liao yu di tu : China 2000 township population census data with maps"
  ]
}
