{
  "dc_identifier_s": "http://purl.stanford.edu/mp677bm5739",
  "dc_title_s": "Grasslands Habitat: Santa Cruz County, California, 2015",
  "dc_description_s": "This polygon shapefile depicts grassland areas in the County of Santa Cruz, California as defined in General Plan adopted May 24, 1994. Grasslands, both native and non-native, have specialized flora quite different from other local habitat types, supporting a similarly specialized vertebrate population. This layer is part of a collection of GIS data created for Santa Cruz County, California. The Geographic Information Systems (GIS) Unit falls under the purview of the County of Santa Cruz Information Services Department. The GIS Unit serves all County departments and external customers and provides data on land, features and people of Santa Cruz County. Santa Cruz County encompasses 4 cities and approximately 265,000 people. This coverage can be used for basic applications such as viewing, querying and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. County of Santa Cruz Information Services Department. (2015). Grasslands Habitat: Santa Cruz County, California, 2015. Santa Cruz County, California. Available at http://purl.stanford.edu/mp677bm5739. There are three distinctive native grassland community types: north coast grasslands, valley grasslands, and meadow grasslands. North coast grasslands occur as the dominant habitat type on the north coast terraces inland of Highway 1. Common native grasses and flowering herbs include California oatgrass (Danthonia californica), golden eggs (Oenothera ovata), blue-eyed grass (Sisyrinchium bellum), and checker bloom (Sidalcea malveaflora). Valley grasslands occur on the rolling hills of the Watsonville Slough region. Although this region has lost much of its original native flora, it is still important as a habitat for at least one endangered plant, the Santa Cruz tarweed (Holocarpha macradenia).-Meadow grasslands, scattered throughout the mountainous areas of the County, occur intermixed with the forested north coast section of the Santa Cruz Mountains. Meadow grasslands exhibit characteristics of both the valley grasslands and the coastal prairie. They also contain several locally unique plant species. Most of the meadows are too small for important grassland wildlife species, but they do provide a valuable ecotonal habitat. (Santa Cruz County Local Coastal Program Land Use Plan 1981)\n\nGIS Layer Number = 75/Original Mapping Source: County Biotic Resource Maps, Natural Diversity Database. Map Used to Convert to GIS: Source maps. Source maps boundaries were traced or transferred to USGS 7.5 minute quadrangle sheets. Boundaries were then digitized using known control points or intersections of roads for reference. For some sheets, as few as two known control points were available. The boundaries were plotted and reviewed by the County's Advanced Planning staff. Purpose: Defines regions of Santa Cruz County as Grassland as defined in the County General Plan as described in abstract. \n\nCounty of Santa Cruz Planning Department General Plan (adopted May 24, 1994): http://www.sccoplanning.com/PlanningHome/SustainabilityPlanning/GeneralPlan.aspx These data were compiled from many different sources; therefore, the accuracy of the individual layers varies significantly, and some layers do not align exactly with others. In the urban areas, data are generally accurate within five to ten feet of their true geographic coordinates, but in the rural areas, data may be accurate to only within three hundred feet. With these limitations, the County of Santa Cruz disclaims any responsibility for the accuracy or correctness of this data. This disclaimer is exclusive and in lieu of any warranties, fitness for particular purpose, and/or any other type of warranty, whether expressed or implied. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-10-29T20:46:22Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Biotic communities",
    "Habitat conservation",
    "Grassland conservation",
    "Vegetation mapping",
    "Boundaries",
    "Environment",
    "Biology and Ecology"
  ],
  "dct_spatial_sm": [
    "Santa Cruz County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "County of Santa Cruz Information Services Department",
  "dc_creator_sm": [
    "Garcia, Paul",
    "Price, Matt"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/mp677bm5739\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/mp677bm5739.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:mp677bm5739/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/mp/677/bm/5739/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.268473, -122.063208, 37.09873, 36.961597)",
  "layer_slug_s": "stanford-mp677bm5739",
  "layer_id_s": "druid:mp677bm5739",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-kn733hp1726"
  ],
  "dct_isPartOf_sm": [
    "Santa Cruz County, California GIS Maps & Data"
  ]
}
