{
  "dc_identifier_s": "http://purl.stanford.edu/dq651jm0302",
  "dc_title_s": "Subwatershed Boundaries, California (12-digit HUC), 2013",
  "dc_description_s": "This polygon shapefile contains the 6th level, 12-digit hydrologic unit code (HUC) sub-watershed boundaries of California. This layer consists of georeferenced digital data and associated attributes created in accordance with the \"USGS National Map Accuracy Standards and the NRCS Federal Standards for Delineation of Hydrologic Unit Boundaries, 10/01/04.\" The dataset was developed by digitizing watershed and subwatershed boundary lines using 1:24,000-scale digital raster graphics (DRG), high-resolution digital watershed datasets, a high-resolution National Hydrography Dataset (NHD) at 1:24,000-scale, and 1:250,000-scale draft hydrologic boundary lines. A 30-meter National Elevation Dataset (NED) was used to produce the 1:250,000-scale preliminary draft boundaries, as well as a hillshade layer for additional reference. Some draft catchments (watersheds/subwatersheds) were also created with Watershed Boundary Dataset tools (ArcHydro Tools, Version 9), using the NED for terrain analysis and the NHD for determining stream flow direction. Polygons are attributed with the following: hydrologic unit codes for 6th level subwatersheds; HU sizes (in acres); states containing the HUs; non-contributing areas; downsteam hydrologic units; 5th and 6th level names; type of HUs (standard, frontal, etc.); flow modifications; and Geographic Names Information System (GNIS) identification numbers. The subwatershed hydrologic unit boundaries provide a uniquely identified and uniform method of subdividing large drainage areas. The smaller-sized 6th level subwatersheds (up to 40,000 acres) are useful for numerous application programs supported by a variety of local, state, and federal agencies. This data set is intended to be used as a tool for water resource management and planning activities, particularly for site-specific and localized studies requiring a level of detail provided by large-scale map information. This layer is part of a larger, seamless, nationally consistent geospatial database for the watershed boundary dataset. Wyoming Geographic Information Sciences Center. (2014). Subwatershed Boundaries, California (12-digit HUC), 2013. Wyoming Geographic Information Sciences Center. Available at: http://purl.stanford.edu/dq651jm0302. The definition for a hydrologic unit according to the FGDC Proposal, Version 1.0 - Federal Standards For Delineation of \nHydrologic Unit Boundaries 3/01/02 states “A hydrologic unit is a drainage area delineated to nest in a multi-level, \nhierarchical drainage system.  Its boundaries are defined by hydrographic and topographic criteria that delineate an \narea of land upstream from a specific point on a river, stream or similar surface waters.  A hydrologic unit can accept \nsurface water directly from upstream drainage areas, and indirectly from associated surface areas such as remnant, \nnon-contributing, and diversions to form a drainage area with single or multiple outlet points. Hydrologic units are \nonly synonymous with classic watersheds when their boundaries include all the source area contributing surface water to a \nsingle defined outlet point. “ This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-08-17T17:40:53Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Hydrology",
    "Watersheds",
    "Boundaries",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2013"
  ],
  "dc_publisher_s": "Wyoming Geographic Information Sciences Center",
  "dc_creator_sm": [
    "Wyoming Geographic Information Sciences Center"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/dq651jm0302\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/dq651jm0302.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:dq651jm0302/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/dq/651/jm/0302/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.535124, -113.989906, 42.420253, 32.299679)",
  "layer_slug_s": "stanford-dq651jm0302",
  "layer_id_s": "druid:dq651jm0302",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2013,
  "dc_source_sm": [
    "stanford-kv947jv5051"
  ],
  "dct_isPartOf_sm": [
    "California Watershed Boundary Dataset"
  ]
}
