{
  "id": "stanford-fd069ft2457",
  "dct_title_s": "AMERIQUE SEPTENTRIONALE divisée en ses Principales Parties, ou sont distingués les vns des autres LES ESTATS suivant qu'ils appartiennent presentemẽt aux FRANÇOIS, CASTILLANS, ANGLOIS, SUEDOIS DANOIS, HOLLANDOIS Tirée des Relations de toutes ces Nations Par Ie Sr. SANSON, Geographe Ordinaire du Roy",
  "dct_description_sm": [
    "Dated 1695 in title cartouche. California as island, with Agubela de Gato as peninsula on mainland to north and Terre de Ieso ou Ieço to west.",
    "Dated 1719 within scale cartouche, with California unclear as to insularity, and lacking Terre de Ieso and Agubela de Gato to its west and north.",
    "LC 503; Wagner 432; see Tooley 37 (Plate 44) and 38; Leighly 87; BN Jaillot 1, Aa (5).",
    "Based on larger 1674 map with different dedication: Presentée à Monseigneur le Dauphin. Issued in: Atlas nouveau contenant toutes les parties du monde ... / Hubert Iaillot, 1681. Map dated 1674.",
    "Engraved by: Cordier sculps? (bottom left). California as an island with indented northern coastline and R. de Estiente at its far north. R. del Norte flows southwest to Mar Vermejo. Great Lakes are open-ended to west. Title cartouche with French crown and crest, with 2 seated natives (one holding infant), and 2 tropical birds (upper left). Multiple scales given within cartouche (upper right). Dedication: Dedie au Roy. Parson tres humble, tres obeissant, tres fidele sujet et seruiteur. First issued 1689. Reissued 1692, 1695, 1696."
  ],
  "dct_creator_sm": [
    "Sanson, Nicolas, 1600-1667",
    "Jaillot, Alexis Hubert, 1632?-1712"
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "North America--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/fd069ft2457",
    "101",
    "101-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "dcat_bbox": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:37:47Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/fd069ft2457\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/fd069ft2457\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Ffd069ft2457\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/fd069ft2457/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624922\"}",
  "solr_bboxtype__minX": -173.0,
  "solr_bboxtype__minY": 7.166666666666667,
  "solr_bboxtype__maxX": -10.0,
  "solr_bboxtype__maxY": 84.0
}
