{
  "id": "stanford-kw703rh2327",
  "dct_title_s": "Mappe-monde pour connoitre les progŕes & les conquestes les plus remarquables des Provinces-Vnies, ainsy que celles des Compagnies d'Orient et d'Occident et les païs quelles possédent dans l'un et dans l'autre hemisphere",
  "dct_alternative_sm": [
    "Atlas historique, ou, nouvelle introduction à l’histoire, à la chronologie & à la géographie ancienne & moderne"
  ],
  "dct_description_sm": [
    "California shown as an unlabeled island with an indented northern coast and no place names. The Great Lakes are open-ended to the west.",
    "Double hemisphere map with extensive text in French describing explorations and discoveries of the Dutch. An overlaid framed grid surrounds the principal continents of the world. The tables surrounding the map use the grid coordinates to identify significant geographic locations. The numbers 1 to 34 refer to Dutch voyages from 1594 to 1665. Colonial possessions of \"la Compagnie\" in Asia are noted in items 35-47. Circumnavigation routes are also shown. \"Avec privilege des etats de Hollande et West frise.\" at lower center.",
    "Based on an anonymous map from c. 1670. The text has not been amended. Numerous decorative elements have been added: Below the map is a drawing of a woman holding a horn of plenty in one hand and a cap atop a staff in the other. A lion holding a sword and a bunch of arrows stands in front of her. Both are enclosed in a pen. The same lion is depicted above the maps. Sailing ships are on either side of the hemispheres."
  ],
  "dct_language_sm": [
    "fre"
  ],
  "dct_publisher_sm": [
    "Henri Abraham Chatelain"
  ],
  "dct_issued_s": "1705",
  "dct_subject_sm": [
    "World maps"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/kw703rh2327"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2013-01-22T00:00:00Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/kw703rh2327\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/kw703rh2327\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fkw703rh2327\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/kw703rh2327/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a9335266\"}",
  "solr_bboxtype__minX": -180.0,
  "solr_bboxtype__minY": -90.0,
  "solr_bboxtype__maxX": 180.0,
  "solr_bboxtype__maxY": 90.0
}
