{
  "id": "stanford-mq457xb3818",
  "dct_title_s": "A chart of the Indian Ocean improved from the chart of M. d'Apres de Mannevillette; with the addition of a part of the Pacific Ocean, as well as of the original tracks of the principal discoverers or other navigators to India and China; and in which it has been attempted to give a chronological indication of the successive discoveries (Raster Image)",
  "dct_description_sm": [
    "This layer is a georeferenced raster image of the historic paper map of the Indian Ocean. The original map was originally created by Louis Delarochette and published in 1803. This map shows the entire continent of Africa. Additional areas displayed in this map include: the Pacific Ocean, Australia, and part of Asia. The features illustrated on this map includes: lakes, coastal islands, gulfs, seas. There are 2 inset maps titled, North East Monsoon, South West Monsoon. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, or other information associated with the principal map. The map was georeferenced by the Stanford Geospatial Center using a Mercator projection. This map is part of a selection of digitally scanned and georeferenced historic maps of Africa held at Stanford University Libraries",
    "This historic paper map provides an historical perspective of the cultural and physical landscape during this time period. The wide range of information provided on these maps make them useful in the study of historic geography. As this map has been georeferenced, it also can be used as a background layer in conjunction with other GIS data.",
    "The horizontal positional accuracy of a raster image is approximately the same as the accuracy of the published source map. The lack of a greater accuracy is largely the result of the inaccuracies with the original measurements and possible distortions in the original paper map document.  There may also be errors introduced during the digitizing and georeferencing process.  In most cases, however, errors in the raster image are small compared with sources of error in the original map graphic.  The RMS error for this map is 1899.6 meters. This value describes how consistent the transformation is between the different control points (links).  The RMS error is only an assessment of the accuracy of the transformation.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Stanford Geospatial Center",
    "Delarochette, L. (Louis), 1731-1802",
    "Hatchett, J. (John)"
  ],
  "dct_publisher_sm": [
    "Stanford Digital Repository"
  ],
  "dct_issued_s": "2013",
  "dct_subject_sm": [
    "Oceans",
    "Discovery and exploration",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "Africa",
    "Indian Ocean",
    "Pacific Ocean",
    "Australia",
    "New Zealand"
  ],
  "dcat_theme_sm": [
    "Oceans",
    "Imagery",
    "Land Cover"
  ],
  "dct_temporal_sm": [
    "1803"
  ],
  "gbl_dateRange_drsim": [
    "[1803 TO 1803]"
  ],
  "gbl_indexYear_im": [
    1803
  ],
  "date_hierarchy_sm": [
    "1800-1899",
    "1800-1899:1800-1809",
    "1800-1899:1800-1809:1803"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/mq457xb3818"
  ],
  "gbl_georeferenced_b": true,
  "gbl_resourceClass_sm": [
    "Datasets",
    "Maps"
  ],
  "gbl_resourceType_sm": [
    "Raster data"
  ],
  "dct_format_s": "GeoTIFF",
  "locn_geometry": "ENVELOPE(-179.99999, 179.9928251, 39.1747875, -48.7537182)",
  "dcat_bbox": "ENVELOPE(-179.99999, 179.9928251, 39.1747875, -48.7537182)",
  "pcdm_memberOf_sm": [
    "stanford-jz110cf1395"
  ],
  "dct_rights_sm": [
    "This work is in the public domain. There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T22:46:18Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:mq457xb3818",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/mq457xb3818\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/mq457xb3818\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fmq457xb3818\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/mq457xb3818\"}"
}
