{
  "dc_identifier_s": "http://purl.stanford.edu/nj844rd6456",
  "dc_title_s": "Public Use Airports, California, 2016",
  "dc_description_s": "This point shapefile contains the locations of public use airports currently permitted by the State of California, Department of Transportation (Caltrans), Division of Aeronautics. This layer was last updated in February 2016. Details for each airport are updated regularly after permit safety inspections of each site. This layer is part of a collection of GIS data created by the California Department of Transportation (Caltrans). This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data. California Department of Transportation. (2016). Public Use Airports, California, 2016. California Department of Transportation. Available at http://purl.stanford.edu/nj844rd6456. This California public use airport point layer was created by TSI GIS Services initially for Caltrans Earth applications. Some of airport locations had been adjusted using ESRI Bing Maps aerial imagery background. Data based on most current application or inspection of Airport site and within 18 months of publication. Additional information can be found at the Caltrans Division of Aeronautics home page:   http://www.dot.ca.gov/hq/planning/aeronaut/index.html, and Federal Aviation Administration Western-Pacific Region web site: http://www.faa.gov/airports/western_pacific/.\n      \n9/10/2013: modified following three airports' City names as: airport ID 49X - Chemehuevi; F34 - Firebaugh; MER - Atwater.\n\n2/4/2016 updates from the Airport2015 layer:\nChanged Chico Muni airport and Inyokern-139 airport’ Airport Functional Class from “Regional” to “Commercial/Primary”\nDigitized a new airport “New Cuyama Airport” as “Limited Use” airport. This data is provided as a service for planning purposes and not intended for design, navigation purposes or airspace consideration. Such needs should include discussions with the Federal Aviation Administration, Caltrans Division of Aeronautics, and the site management/owners. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2020-11-20T16:06:31Z",
  "dct_issued_s": "2012",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Airports",
    "Transportation",
    "Structure"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2012"
  ],
  "dc_publisher_s": "California. Department of Transportation",
  "dc_creator_sm": [
    "California. Department of Transportation"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/nj844rd6456\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/nj844rd6456.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:nj844rd6456/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/nj/844/rd/6456/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.236528, -114.432083, 41.890639, 32.572272)",
  "layer_slug_s": "stanford-nj844rd6456",
  "layer_id_s": "druid:nj844rd6456",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses.</human>\n    </use>\n    <copyright>\n      <human>Copyright resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 2012,
  "dc_source_sm": [
    "stanford-sb381ch4421"
  ],
  "dct_isPartOf_sm": [
    "California Department of Transportation GIS Maps & Data"
  ]
}
