{
  "id": "stanford-ws642tv5829",
  "dct_title_s": "L'AMERIQUE Suivant les dernieres Observations de l'Acade= mie Royale des Sciences",
  "dct_description_sm": [
    "California with indented northern coastline and without place names, except on State 9, which is engraved by H. van Loon. Mainland coastline continues northwest to 55 deg. N. The States and Variants listed identify differences between very similar maps and may, with additional research, be re-arranged.",
    "Ashley Baynton-Williams; Nordenskiöld 1,40(18)(Italian text, State 2).",
    "French text. With \"Gravé par Denise Macquart\" (within title cartouche). \"P.289\" (top right); with Leon diagonally labeled off coast above Panama; Mexi on mainland of Mexico; Zélande; Cercle du Tropique de Capricorne; and N york, Boston and Virginie labelled; MER DU NOR (missing the 'd'); and with NOUXau MIXIQUE. Dimensions: 16.4 x 12.9 cm.; 17.8 x 14 cm. including border.",
    "French text. With unchanged title cartouche. With “P.329” (top right); with Leon diagonally labeled off coast above Panama; Mexi on mainland of Mexico; Zélande; Cercle du Tropique de Capricorne; and N york, Boston and Virginie labelled; MER DU NORD; and with NOUXau MEXIQUE. Issued in: Pratique de la Mémoire Artificielle, pour apprendre et pour retenia la Geographie Universelle..., Tome III. – Par le P. Buffier, de la Compagnie de Jesus. -- A Paris: Chez Pierre-François Giffart, rue S. Jacques, à Sainte Thérèse, M.DCC.XL (1740). Dimensions: 17 x 12.6 cm; 17.8 x 13.8 cm including border.",
    "State 3 Variant French text. With “Desbruslins Sculpsit” erased. Dimensions: 16.4 x 12.5 cm; 17.7 x 13.8 cm. including border. Otherwise as State 3.",
    "French text. With changed title and imprint: L'AMERIQUE Suivant les derniéres observations de l'Acad. Royale des Sciences. / Desbruslins Sculpsit. “pag.333” (top left); with Leon on mainland; Mexi now spelled Mexique on mainland; Zelande; Tropique du Capricorne; and N York, Baston and Virginie labeled; and with NOUVau MEXIQUE. Issued in: Geographie universelle, exposee d’ans les differentes métodes qui peuvent abréger l'étude ..., Sixiéme édition. -- Par le P. Buffier de la Compagnie de Jesus. -- A Paris : Chez Pierre-François Giffart, rue S. Jacques, à l’image Sainte Thérese, M.DCC.XXXIX(1739).",
    "French text. With changed title and imprint: L'AMERIQUE Suivant les dernieres Observations de l'Acad emie Royale des Siences / Gravé par Denise Macquart. \"P 329\" (top right); Leon diagonally labeled off coast above Panama; Mexi on mainland of Mexico; Zélande unlabeled; Cercle du Tropique de Capricorne; and N york, Boston and Virginie labeled; and with NOUau MIXIQUE. Issued in: Geographie universelle, exposee d’ans les differentes métodes qui peuvent abréger l'étude ..., Sixiéme édition. -- Par le P. Buffier de la Compagnie de Jesus. -- A Paris : Chez Pierre-François Giffart, rue S. Jacques, à Sainte Thérese, M.DCC.LIX(1759). Dimensions: 16.2 x 12.4 cm; 17.5 x 13.8 cm. including border.",
    "French text. With changed title: L'AMERIQUE Suivant les dernieres observations de l'Acad. Royale des Sciences. Without engraver’s name. No pagination except for “E” below map (bottom right). Leon on mainland; Mexique on mainland of Mexico; Zelande labeled; Tropique du Capricorne; and N York, Baston and Virginie labeled; and with NOUVau MEXIQUE. Dimensions: 16.2 x 12.4 cm; 17.5 x 13.8 cm. including border.",
    "French text. With title same as that of State 3. With added engraver’s name following title: faure Sculp.t. \"Page 296.\" or “Page. 289” (top right); Leon and Mexique labelled on mainland; Zealande; Tropique du Capricorne; N York, Aston (Boston misspelled), and Virginie labeled; and with NOUVau MEXIQUE. Dimensions: 16.1 x 12.3 cm; 17.4 x 13.7 cm. including border. Map with “Page. 289” issued in: Géographie universelle, exposee dans les differentes m´thodes qui peuvent abreger l'étude ..., Huitieme edition. -- Par le P. Buffier, de la Coompagnie de Jesus. -- A Par[is] : Chez Pierre-François Giffart, rue S. Jacques, à Sainte Thérèse, M.DCC.LXVII (1767). (Curious date)",
    "French text. With changed title: L'AMERIQUE Suivant les dernieres observations de l'Academie Royale des Sciences. and no engraver's name. \"pag.333\" (top left); Leon horizontally labeled off coast above Panama; Mexique off coast of Mexico; Zelande; Tropique du Capricorne; and N. Yore, Boston and Virginie labeled; and with NOUVau MEXIQUE. Issued in: Géographie universelle, exposee dans les differentes m´thodes qui peuvent abreger l'étude ..., Neuviéme édition. -- Par le P. Buffier, de la Coompagnie de Jesus. -- A Paris : Chez Pierre-François Giffart, rue S. Jacques, à Sainte Thérèse, M.DCC.LX(1760). Dimensions: 16.3 x 12.6 cm; 17.5 x 13.7 cm. including border.",
    "French text. With changed title: L'AMERIQUE Suivant les dernieres Observatios de l'Academie Royale de Paris. and no engraver's name. \"Page 284 (top right); Leon horizontally labeled off coast above Panama; Mexique off coast of Mexico; Zelande; Tropique du Capricorne; and N. Yore, Boston and Virginie labeled; and with NOUVau MEXIQUE. Unconfirmed date, 1785. Dimensions: 16.1 x 12.2 cm.; 17.2 x 13.1 cm. including border.",
    "French text. With changed title: L'AMERIQUE, Suivant les dernieres Observations de l'Acadé: mie Royale des Sciences. / Par H. van Loon Geographe, et Graveur. California now with with place names: C. Mendocin, C. Blanco, and I. Cedros. “Pag.301” (top right). Leon diagonally labeled off coast; Mexi labeled on mainland; Zealande unlabeled; Cercle du Tropique de Capricorne; N York and Virginie labeled; Boston unlabeled; and with NOUVau MEXIQUE. Issued in: Geographie Universele en vers artificiels / [by] le Pere Buffier, de la Compagnie de Jesus M DC[CLX]XV (1775). Reproduced in: Letter in TMC, Winter 1991, No.59, p.50.",
    "Gravé par Denise Macquart.",
    "French text. With changed title: L'AMERIQUE Suivant les dernieres observations de l'Acad. Royale des Sciences. Without engraver’s name or pagination. California labeled CALIEORNIE and without any place names. Laon and Mexique are labeled on diagonal on mainland. Includes Zelande, Tropique du Capricorne, N York, Baston, Virginie, MER DU NORD, NOUVau MEXIQUE. Most similar to State 3.",
    "French text. With changed title: L'AMERIQUE Suivant les dernieres observations de l'Acad. Royale des Sciences. / faure Sculp.t. California labeled CALIEORNIE and without any place names. Includes Zelande, Tropique du Capricorne, N York, Baston, Virginie, MER DU NORD, NOUVau MEXIQUE. “Page 841” at top right.",
    "Italian text. With title: AMERICA Secondo le ultime Osseruazioni dell Ac- cademia Reale delle Scienze. With “Dom. dell'Acerra Fe.” (below map, bottom right). Issued in: Geografia universale ... MDCCXLVII (1747). “Pag.293” (or 243) (top left). Leone diagonally labeled off coast; Mezia labeled on mainland; Zelanda labeled; Circolo del Tropico di Capricorno; Yock; oston, irginia (instead of N. York, Boston and Virginia); and with NUOUO MESSICO. Compass directions inside border of map. Dimensions: 15.9 x 12.3 cm.; 17.2 x 13.5 cm. including border.",
    "Italian text. With changed title: AMERICA Secondo le ultime Osservazioni dell’ Accademia Reale delle Scienze. and no engraver’s name. “Pag. 280” (top right); Leone diagonally labeled off coast; Mezia labeled on mainland; Zelanda labeled; Circolo del Tropico di Capricorno; N. Yorck, Baston, Virginia labeled; and with NUOUO MESSICO. Running through the 4 islands just below California is the lettering: St. Michele (not on French editions). Compass directions outside border of map. Issued in: Geografia universale del Padre ClaudioBuffier ... edizione nona ... Appresso Francesco Pittere. -- In Venezia, MDCCLXXII (1772).",
    "Italian text. Title changed to: AMERICA Secondo le ultime osservazioni dell’ Accademia Reale delle Scienze. With “Petroschi inc.” (bottom left). No pagination. Leone diagonally labeled off coast; Mezia labeled on mainland; Zelanda labeled; Circolo del Tropico di Capricorno; N. Yorck, Baston, Virginia labeled; and with NUOVO MESSICO. Running through the 4 islands just below California is the lettering: St. Michele (not on French editions). Issued in: Geografia universal del P. Buffier edizione prima Romana Avmentata, corretta, et ridotta in miglior forma ... e progresso della geografia dal P. Francesco Jacquier. -- In Roma, MDCCLXXV (1775).",
    "Italian text. Title changed to: AMERICA Secondo le Ultime Osservazioni dell’ Ac= cademia Reale delle Scienze. and no engraver’s name. “Pag. 338.” (top left), and “F.18.” (top right). Title cartouche has added decorative shading on inside of right border, next to the word 'Ultime'. Leone diagonally labeled off coast; Mezia labeled on mainland; Zelanda labeled; Circolo del Tropico di Capricorno; N. Yorck, Oston, rginia labeled; and with NUOUO MESSICO. Issued in: Geografia universale del P. Buffier aumentata, e correita con un nuovo trattato della sfera del P. Fran. Jacquier ... Nuova edizione. -- In Napoli: Presso Gennar Migliacco. MDCCLXXXII (1782). Dimensions: 15.8 x 12.2 cm; 17.1 x 13.5 cm. including border.",
    "State 16. Italian text. Title changed to: AMERICA Secondo le ultime Osservazioni dell Ac= cademia Reale delle Scinze and no engraver’s name. “Pag.338” (top right). Leone diagonally labeled off coast; Mezia labeled on mainland; Zelanda labeled; Circolo del Tropico di Capricorno; N. Yorck, Oston, irginia labeled; and with NUOVO MESSICO. Dimensions: 15.9 x 12.3 cm; 17.2 x 13.5 cm. including border.",
    "State 17. Italian text. Title changed to: AMERICA Secondo le ultime Osservazioni dell Ac- cademia Reale delle Scienze and no engraver’s name. “p. n. 73” (top right). Leone diagonally labeled off coast; Mecico labeled on the mainlaind; Zelanda labeled; Circolo del Tropico di Capricorno; N. Yorck, Boston, Virginia labeled; and with NUOUO MESSICO. Dimensions: 16.4 x 12.5 cm; 17.8 x 13.9 cm. including border.",
    "State 18. Italian text. Title changed to: AMERICA Secondo le ultime Osservazioni dell Ac= cademia Reale delle Scinze and no engraver’s name. “Pag. 313 (or 315)” (top right). Leone diagonally labeled off coast; Mezia labeled on mainland; Zelanda labeled; Circolo del Tropico di Capricorno; N. Yorck, Oston, irginia labeled; and with NUOUO MESSICO. Issued in: Compendio di geografia moderna ad uso del Collegio Nazareno di Roma. -- In Napoli, 1796. Dimensions: 15.9 x 12.3 cm; 17.2 x 13.5 cm. including border."
  ],
  "dct_creator_sm": [
    "Macquart, Denise."
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ws642tv5829",
    "70",
    "70-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T09:13:54Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ws642tv5829\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/ws642tv5829\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fws642tv5829\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/ws642tv5829/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625063\"}"
}
