{
  "id": "stanford-cs568tr5005",
  "dct_title_s": "Dental Health Professional Shortage Areas, California, 2010",
  "dct_description_sm": [
    "This polygon shapefile contains dental health professional shortage areas (HPSAs) in California. The federal Dental HPSA designation (formerly Health Manpower Shortage Areas) identifies areas as having a shortage of dental providers on the basis of availability of dentists and dental auxiliaries. To qualify for designation as a Dental HPSA, an area must be: 1. A rational service area, [the Federal Shortage Designation Branch recognizes Medical Services Study Areas as rational service areas.] 2. Population to general practice dentist ratio: 5,000:1 or 4,000:1 plus population features demonstrating \"unusually high need.\" 3. A lack of access to dental care in surrounding areas because of distance, overutilization, or access barriers. Benefits of designation as a Dental HPSA include: Student loan repayment and personnel placement through the National Health Service Corps (NHSC); Eligibility for the California State Loan Repayment Program; Scholarships for dental training in return for service in a shortage area; and Funding priorities for training in general practice dentistry in programs that provide substantial training in shortage areas. This is version 6 of the data (updated: 2010). This layer is part of the Healthcare Atlas of California.",
    "This data was developed by the Office of Statewide Health Planning and Development's (OSHPD) Healthcare Workforce and Community Development Division (HWCDD). The data is used to support the following programatic areas: 1) encourage demographically underrepresented groups to pursue healthcare careers 2) identifies geographic areas of unmet need, and 3) encourages primary care physicians and non-physician practitioners to provide healthcare in medically underserved areas in California.",
    "The State of California, the California Health and Human Services Agency and the Office of Statewide Health Planning and Development make no representations or warranties regarding the accuracy of data or maps. The user will not seek to hold the State, the Agency or the Office liable under any circumstances for any damages with respect to any claim by the user or any third party on account of or arising from the use of data or maps. The user will cite the California Health and Human Services Agency and/or the Office as the original source of the data, but will clearly denote cases where the original data have been updated, modified, or in any way altered from the original condition. There are no restrictions on distribution of the data by users",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "California. Office of Statewide Health Planning and Development"
  ],
  "dct_publisher_sm": [
    "California. Office of Statewide Health Planning and Development"
  ],
  "dct_issued_s": "2010",
  "dct_subject_sm": [
    "Dental Care",
    "Medically underserved areas",
    "Health services accessibility",
    "Health"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dcat_theme_sm": [
    "Health"
  ],
  "dct_temporal_sm": [
    "2010"
  ],
  "gbl_dateRange_drsim": [
    "[2010 TO 2010]"
  ],
  "gbl_indexYear_im": [
    2010
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2010"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/cs568tr5005"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-124.482003, -114.494197, 42.009519, 32.565661)",
  "dcat_bbox": "ENVELOPE(-124.482003, -114.494197, 42.009519, 32.565661)",
  "pcdm_memberOf_sm": [
    "stanford-qw778bk1665"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T18:03:11Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:cs568tr5005",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/cs568tr5005\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/cs568tr5005\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fcs568tr5005\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/cs568tr5005\"}"
}
