{
  "dc_identifier_s": "http://purl.stanford.edu/xx622jp7604",
  "dc_title_s": "Habitat: Drakes Bay and Vicinity, California, 2009",
  "dc_description_s": "This polygon shapefile represents potential benthic habitats within Drakes Bay and the surrounding vicinity of California. Using multibeam echosounder (MBES) bathymetry and backscatter data, potential marine benthic habitat maps were constructed. The habitats were based on substrate types and documented or \"ground truthed\" using underwater video images and seafloor samples obtained by the USGS. These maps display various habitat types that range from flat, soft, unconsolidated sediment-covered seafloor to hard, deformed (folded), or highly rugose and differentially eroded bedrock exposures. Rugged, high-relief, rocky outcrops that have been eroded to form ledges and small caves are ideal habitat for rockfish (Sebastes spp.) and other bottom fish such as lingcod (Ophiodon elongatus). Habitat map is presented in a map format generated in a GIS (ArcMap), and both digital and hard-copy versions will be produced. Please refer to Greene and others (2007) for more information regarding the Benthic Marine Potential Habitat Classification Scheme and the codes used to represent various seafloor features. This layer is part of USGS Data Series 781.In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Additionally, this coverage can provide a geologic map for the public and geoscience community to aid in assessments and mitigation of geologic hazards in the coastal region and sufficient geologic information for land-use and land-management decisions both onshore and offshore. This information is not intended for navigational purposes.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/xx622jp7604\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:xx622jp7604/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/xx622jp7604.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/xx/622/jp/7604/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:xx622jp7604",
  "layer_slug_s": "stanford-xx622jp7604",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-02-05T22:12:45Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Endris, Charles A.",
    "Dieter, Bryan E.",
    "Greene, H. Gary",
    "Moss Landing Marine Laboratories",
    "Golden, Nadine E."
  ],
  "dc_subject_sm": [
    "Benthos",
    "Marine habitats",
    "Ocean bottom",
    "Coasts",
    "Oceans",
    "Biology and Ecology",
    "Environment"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": [
    "2006-2009"
  ],
  "dct_spatial_sm": [
    "California",
    "Marin County (Calif.)",
    "Drakes Bay (Calif.)",
    "Pacific Ocean"
  ],
  "solr_geom": "ENVELOPE(-122.966384, -122.765065, 38.029988, 37.878947)",
  "solr_year_i": 2006,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}