{
  "id": "stanford-db745bh8486",
  "dct_title_s": "Global Self-consistent Hierarchical High-resolution Geography",
  "dct_description_sm": [
    "This collection consists of polygon shapefiles containing high-resolution shoreline data set amalgamated from three databases in the public domain. The data have undergone extensive processing and are free of internal inconsistencies such as erratic points and crossing segments. The shorelines are constructed entirely from hierarchically arranged closed polygons. The data can be used to simplify data searches and data selections or to study the statistical characteristics of shorelines and land masses. The individual polygons are available in 5 resolutions: full, high, intermediate, low, and crude.",
    "System requirements: Geographic Information Systems (GIS) software that reads ESRI shapefile format."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_subject_sm": [
    "Shorelines"
  ],
  "dct_spatial_sm": [
    "Earth (Planet)"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/db745bh8486"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Collections"
  ],
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "dct_rights_sm": [
    "This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses."
  ],
  "dct_rightsHolder_sm": [
    "Copyright resides with the originator."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2014-04-30T00:00:00Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/db745bh8486\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a11632142\"}"
}
