{
  "id": "stanford-wt491xy4893",
  "dct_title_s": "Medically Underserved Populations, California, 2012",
  "dct_description_sm": [
    "This polygon shapefile represents medically underserved populations (MUP) in California. The federal MUP designation is used when an area does not meet the established medically underserved area (MUA) criteria. The process involves assembling the same data elements and carrying out the same computational steps as stated for MUAs (for V1, V2 and V3). The difference is the population to physician ratio (V4) as follows: 1) For V4, the population is now the population of the requested group within the area rather than the total resident civilian population of the area. 2) The number of FTE primary care physicians would include only those serving the requested population group (V4). If the total of weighted values V1 - V4 is 62.0 or less, the population group qualifies for designation as a MUP and you complete the process as for the MUA. Benefits of MUP designation: 1) Eligibility to develop community health centers, migrant health centers, federally qualified health centers (FQHCs) and FQHC look-alikes. The cost-based reimbursement of these programs is designed to enhance access to primary health care in medically underserved areas. 2) Enhanced federal grant eligibility. Legislation: Original legislation enacted by Congress in 1970s, Section 330 of the U.S. Public Health Service Act (as amended); 2002 Health Care Safety Net Amendments authorized automatic facility HPSA process for Federally Qualified Health Centers (FQHC), and Rural Health Centers (RHC). Authorizes the Secretary of U.S. Department of Health and Human Services to designate shortage areas delegated to Health Resources and Services Administration/Bureau of Health Professions/ National Center for Health Workforce Analysis/Shortage Designation Branch. This is version 7 of this data (updated: August 2012). This layer is part of the Healthcare Atlas of California.",
    "This data was developed by the Office of Statewide Health Planning and Development's (OSHPD) Healthcare Workforce and Community Development Division (HWCDD).  The data is used to support the following programatic areas: to encourage demographically underrepresented groups to pursue healthcare careers, to identify geographic areas of unmet need, and to encourage primary care physicians and non-physician practitioners to provide healthcare in medically underserved areas in California.",
    "The State of California, the California Health and Human Services Agency and the Office of Statewide Health Planning and Development make no representations or warranties regarding the accuracy of data or maps. The user will not seek to hold the State, the Agency or the Office liable under any circumstances for any damages with respect to any claim by the user or any third party on account of or arising from the use of data or maps. The user will cite the California Health and Human Services Agency and/or the Office as the original source of the data, but will clearly denote cases where the original data have been updated, modified, or in any way altered from the original condition. There are no restrictions on distribution of the data by users",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "California. Office of Statewide Health Planning and Development"
  ],
  "dct_publisher_sm": [
    "California. Office of Statewide Health Planning and Development"
  ],
  "dct_issued_s": "2012",
  "dct_subject_sm": [
    "Medical care",
    "Health services accessibility",
    "Medically underserved areas",
    "Health"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dcat_theme_sm": [
    "Health"
  ],
  "dct_temporal_sm": [
    "2012"
  ],
  "gbl_dateRange_drsim": [
    "[2012 TO 2012]"
  ],
  "gbl_indexYear_im": [
    2012
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2012"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/wt491xy4893"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-124.022819, -114.494197, 41.184469, 32.79945)",
  "dcat_bbox": "ENVELOPE(-124.022819, -114.494197, 41.184469, 32.79945)",
  "pcdm_memberOf_sm": [
    "stanford-qw778bk1665"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T06:00:03Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:wt491xy4893",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/wt491xy4893\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/wt491xy4893\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fwt491xy4893\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/wt491xy4893\"}"
}
