{
  "dc_identifier_s": "https://purl.stanford.edu/tq206qz6894",
  "dc_title_s": "Coastal Wetlands, Northeast United States, 1977-2014",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T01:29:42Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Wetlands",
    "National Wetlands Inventory (U.S.)",
    "Marine habitats",
    "Hydrography",
    "Geoscientific Information",
    "Environment",
    "Inland Waters",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "Connecticut",
    "Maine",
    "Massachusetts",
    "New Hampshire",
    "New Jersey",
    "New York (State)",
    "Rhode Island",
    "Northeastern States"
  ],
  "dct_temporal_sm": [
    "1977-2014"
  ],
  "dc_publisher_s": "U.S. Fish and Wildlife Service",
  "dc_creator_sm": [
    "U.S. Fish and Wildlife Service"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/tq206qz6894\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/tq206qz6894.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:tq206qz6894/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/tq/206/qz/6894/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-74.339232, -66.984703, 45.096053, 40.500118)",
  "layer_slug_s": "stanford-tq206qz6894",
  "layer_id_s": "druid:tq206qz6894",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2014,
  "dc_source_sm": [
    "stanford-sg639pq7229"
  ],
  "dct_isPartOf_sm": [
    "Northeast Ocean Data : Maps and data for ocean planning in the northeastern United States"
  ],
  "dc_description_s": "This polygon shapefile represents the extent, approximate location and type of wetlands and deepwater habitats in the Northeastern United States between 1977 ansd 2014. These data delineate the areal extent of wetlands and surface waters as defined by Cowardin et al. (1979). Certain wetland habitats are excluded from the National mapping program because of the limitations of aerial imagery as the primary data source used to detect wetlands. These habitats include seagrasses or submerged aquatic vegetation that are found in the intertidal and subtidal zones of estuaries and near shore coastal waters. Some deepwater reef communities (coral or tuberficid worm reefs) have also been excluded from the inventory. These habitats, because of their depth, go undetected by aerial imagery. By policy, the Service also excludes certain types of \"farmed wetlands\" as may be defined by the Food Security Act or that do not coincide with the Cowardin et al. definition. Contact the Service's Regional Wetland Coordinator for additional information on what types of farmed wetlands are included on wetland maps. This dataset should be used in conjunction with the Wetlands Project Metadata layer, which contains project specific wetlands mapping procedures and information on dates, scales and emulsion of imagery used to map the wetlands within specific project boundaries. The present goal of the Service is to provide the citizens of the United States and its Trust Territories with current geospatially referenced information on the status, extent, characteristics and functions of wetlands, riparian, deepwater and related aquatic habitats in priority areas to promote the understanding and conservation of these resources. U.S. Fish and Wildlife Service. (2014). Coastal Wetlands, Northeast United States, 1977-2014. U.S. Fish and Wildlife Service. Available at: http://purl.stanford.edu/tq206qz6894. Digital wetlands data are intended for use us with base maps and digital aerial photography at a scale of 1:12,000 or smaller. Due to the scale, the primary intended use is for regional and watershed data display and analysis, rather than specific project data analysis. The map products were neither designed or intended to represent legal or regulatory products. Questions or comments regarding the interpretation or classification of wetlands or deepwater habitats can be addressed by visiting http://www.fws.gov/wetlands/FAQs.html These data were developed in conjunction with the publication Cowardin, L.M., V. Carter, F.C. Golet, and E.T. LaRoe. 1979. Classification of Wetlands and Deepwater Habitats of the United States. U.S. Department of the Interior, Fish and Wildlife Service, Washington, DC. FWS/OBS-79/31. Alpha-numeric map codes have been developed to correspond to the wetland and deepwater classifications described. For more informtion on the wetland classification codes visit http://www.fws.gov/wetlands/Data/Wetland-Codes.html. The U.S. Fish and Wildlife Service uses data standards to increase the quality and compatibility of its data. The standards used for the wetlands data can be found at: http://www.fws.gov/wetlands/Data/Data-Standards.html and include the FGDC Wetlands Mapping Standard, FGDC-STD-015-2009. Note that coastline delineations were drawn to follow the extent of wetland or deepwater features as described by this project and may not match the coastline shown in other base maps. Any use of trade, product, or firm names is for descriptive purposes only and does not imply endorsement by the U.S. Government. Although this Federal Geographic Data Committee-compliant and Content Standard for Digital Geospatial Metadata (CSDGM) file is intended to document the data set in nonproprietary form, as well as in Arc/INFO format, this metadata file may include some Arc/INFO-specific terminology. None. Precautions - Federal, state, and local regulatory agencies with jurisdiction over wetlands may define and describe wetlands in a different manner than that used in this inventory. There is no attempt, in either the design or products of this inventory, to define the limits of proprietary jurisdiction of any Federal, state, or local government or to establish the geographical scope of the regulatory programs of government agencies. Persons intending to engage in activities involving modifications within or adjacent to wetland areas should seek the advice of appropriate federal, state, or local agencies concerning specified agency regulatory programs and proprietary jurisdictions that may affect such activities. Acknowledgement of the U.S. Fish and Wildlife Service and (or) the National Wetlands Inventory would be appreciated in products derived from these data. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
