{
  "dc_identifier_s": "http://purl.stanford.edu/vv645gd4791",
  "dc_title_s": "Africa - Electricity Transmission and Distribution Grid Map (2017)",
  "dc_description_s": "This dataset has been updated with transmission lines for the MENA region. This is the most complete and up-to-date open map of Africa's electricity grid network. This dataset serves as an updated and improved replacement for the Africa Infrastructure Country Diagnostic (AICD) data that was published in 2007. Coverage This dataset includes planned and existing grid lines for all continental African countries and Madagascar, as well as the Middle East region. The lines range in voltage from sub-kV to 700 kV EHV lines, though there is a very large variation in the completeness of data by country. An interactive tool has been created for exploring this data, the Africa Electricity Grids Explorer. Sources The primary sources for this dataset are as follows: Africa Infrastructure Country Diagnostic (AICD) OSM © OpenStreetMap contributors For MENA: Arab Union of Electricity and country utilities. For West Africa: West African Power Pool (WAPP) GIS database World Bank projects archive and IBRD maps There were many additional sources for specific countries and areas. This information is contained in the files of this dataset, and can also be found by browsing the individual country datasets, which contain more extensive information. Limitations Some of the data, notably that from the AICD and from World Bank project archives, may be very out of date. Where possible this has been improved with data from other sources, but in many cases this wasn't possible. This varies significantly from country to country, depending on data availability. Thus, many new lines may exist which aren't shown, and planned lines may have completely changed or already been constructed. The data that comes from World Bank project archives has been digitized from PDF maps. This means that these lines should serve as an indication of extent and general location, but shouldn't be used for precisely location grid lines. The World Bank and the International Finance Corporation, collectively the World Bank Group (WBG) strives to enhance public access to and use of data that can support development impact. World Bank Group. (2017). Africa - Electricity Transmission and Distribution Grid Map (2017) World Bank Group. Available at: http://purl.stanford.edu/vv645gd4791 This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2020-11-19T20:24:30Z",
  "dct_issued_s": "2017",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Electric lines",
    "Utilities and Communication"
  ],
  "dct_spatial_sm": [
    "Africa"
  ],
  "dct_temporal_sm": [
    "2017"
  ],
  "dc_publisher_s": "World Bank Group",
  "dc_creator_sm": [
    "World Bank Group"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vv645gd4791\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/vv645gd4791.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:vv645gd4791/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/vv/645/gd/4791/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-17.508564, 59.526479, 37.142153, -34.770553)",
  "layer_slug_s": "stanford-vv645gd4791",
  "layer_id_s": "druid:vv645gd4791",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <human type=\"creativeCommons\">CC-BY SA 4.0</human>\n    <machine type=\"creativeCommons\" uri=\"https://creativecommons.org/licenses/by-sa/4.0/\">by-sa</machine>\n    <human type=\"useAndReproduction\">This material may be shared or adapted provided appropriate credit is given to the originator, and the same license is used.</human>\n  </rightsMetadata>",
  "solr_year_i": 2017,
  "dc_source_sm": [
    "stanford-kn717qc3056"
  ],
  "dct_isPartOf_sm": [
    "World Bank GIS Datasets"
  ]
}
