{
  "id": "stanford-vj690bj8285",
  "dct_title_s": "AMERICÆ Aucta DELINEATIO",
  "dct_description_sm": [
    "See general notes.",
    "[1745], Mare Iesso rather than Mare de Iesso as in State 1. Much of the lettering in the oceans is in bold. Issued in: Atlas portatilis, oder compendieuse Vorstellung der gantzen Welt ... [Map 31]. -- Nuernberg, 1745. (Note: Map 1 in this atlas shows California as a peninsula.)",
    "Mare Iesso rather than Mare de Iesso. \"II Th. page 28.\" (top right), \"G. Haupt Sc. a. v.\" (bottom right). Regio Incognito rather than Incognita.",
    "May be copied from map entitled \"AMERICA\", [172-?] of unknown origin. Cartouche differs, Neu Amsterdam and Pto. de Carinda are missing, and it has P[?] de S. Barbara. Otherwise the cartography is very similar.",
    "LC 5967, 5978.",
    "Issued in his: Atlas portatilis, oder compendieuse Vorstellung der gantzen Welt ... [Map 31]. -- Nuernberg, 1720.",
    "In German and Latin. California as an island with indented northern coast, including narrow northeastern peninsula. Place names on California: Nova Albion, Pto. de Carinda, I.S. Clement, I. de Pararos. Regio Incognita, Terra Iesso, Fretum Anian, and Aguebla de Cato to north. Yupi, Iapponia, Corea, Asia Pars, and complete outline of Nova Guinea are shown, as is Neu Amsterdam. Title cartouche of 2 kneeling natives tending a fire, and a standing native holding a spear next to horned goat. (bottom left)"
  ],
  "dct_creator_sm": [
    "Weigel, Christoph, 1654-1725"
  ],
  "dct_subject_sm": [
    "America--Maps",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/vj690bj8285",
    "217",
    "217-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T07:38:10Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vj690bj8285\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/vj690bj8285\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fvj690bj8285\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/vj690bj8285/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625023\"}"
}
