{
  "dc_identifier_s": "https://purl.stanford.edu/dg598zz6121",
  "dc_title_s": "Traffic Bottlenecks, California, 2010",
  "dc_description_s": "This line shapefile represents traffic bottlenecks, or heavy congestion during peak a.m. and p.m. travel periods, on California's State Highway system during 2010. These data were derived from the California Department of Transportation (Caltrans) HQ Traffic Operations Asset Management Branch and prepared by Caltrans as part of the Mobility Performance Report (MPR). The MPR is prepared by Caltrans and district staff providing detailed data about highway system performance related to congestion and mobility. Caltrans collects vehicle counts and calculates speeds at all hours of the days and the week of major metropolitan areas throughout California via the Caltrans Performance Measurement System. This information helps identify congestion bottlenecks and results in more cost-effective investments to improve performance of the State Highway System. This layer is part of a collection of GIS data created by the California Department of Transportation (Caltrans). This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data. California Department of Transportation. (2013). Traffic Bottlenecks, California, 2010. California Department of Transportation. Available at http://purl.stanford.edu/dg598zz6121. Data were downloaded from  the Caltrans Performance Measurement System (PeMS) in August 2010 using the Performance&gt;Bottlenecks&gt;Top Bottlenecks query for the period January 1, 2010 through December 31, 2010. Maps were created from processed data between September and November 2010. The maps were published in the 2010 Mobility Performance Report that was issued in July 2013 by the California Department of Transportation for the California State Transportation Agency. The maps and data are made available to the public solely for informational purposes.Information provided in the Caltrans GIS Data Library is accurate to the best of our knowledge and is subject to change on a regular basis, without notice. While the GIS Data Management Branch makes every effort to provide useful and accurate information, we do not warrant the information to be authoritative, complete, factual, or timely. Information is provided on an \"as is\" and an \"as available\" basis. The Department of Transportation is not liable to any party for any cost or damages, including any direct, indirect, special, incidental, or consequential damages, arising out of or in connection with the access or use of, or the inability to access or use, the Site or any of the Materials or Services described herein. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2023-10-27T01:21:12Z",
  "dct_issued_s": "2013",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Traffic density",
    "Traffic flow",
    "Roads",
    "Transportation"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2010"
  ],
  "dc_publisher_s": "California. Department of Transportation",
  "dc_creator_sm": [
    "Dru Dunton",
    "California. Department of Transportation"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/dg598zz6121\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/dg598zz6121.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:dg598zz6121/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/dg/598/zz/6121/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.809315, -116.938881, 38.952183, 32.644195)",
  "layer_slug_s": "stanford-dg598zz6121",
  "layer_id_s": "druid:dg598zz6121",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>Copyright resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses.",
  "stanford_copyright_s": "Copyright resides with the originator.",
  "solr_year_i": 2010,
  "dc_source_sm": [
    "stanford-sb381ch4421"
  ],
  "dct_isPartOf_sm": [
    "California Department of Transportation GIS Maps & Data"
  ]
}
