{
  "dc_identifier_s": "https://purl.stanford.edu/ms622nd8468",
  "dc_title_s": "Percentage of Woodlots in Sampled Croplands of Central and Western Kenya, 1997",
  "dc_description_s": "This polygon shapefile shows the percentage of woodlots in sampled cropland in central and western Kenya, 1997. Areas with higher percentages of woodlots cluster more extensively in the foothills of the Aberdare Range and Mount Kenya, and in most communities of Central Kisii, Nyamira, and Buret Districts. A relatively large area of the upper parts of Maragua and Muranga Districts is covered by cropland where woodlots cover more than 12 percent of the land. Close proximity to densely settled rural and urban areas, as well as other centers of high wood demand (for example, tea production) are among the factors behind these spatial patterns. The share of woodlots is much lower in the western parts of the country. Farmers also do not plant woodlots in the more marginal cropping areas with lower rainfall, such as Makueni, Kitui, Mbeere, or Tharaka Districts. Note that these farmers may still plant trees for other purposes and that woodlots are only one of many sources for firewood (other sources include vegetation used to demarcate boundaries, or vegetation on cropland). This data was used in Map 7.3 in Nature's Benefits in Kenya: An Atlas of Ecosystems and Human Well-Being. World Resources Institute. (2007). Percentage of Woodlots in Sampled Croplands of Central and Western Kenya, 1997. World Resources Institute. Available at: http://purl.stanford.edu/ms622nd8468 These data combine detailed crop information from 5,747 aerial photos for a growing season in 1997, each providing a sample point of detailed crop information. These samples were averaged to spatial units (polygons) of croplands from Kenya's most recent land-cover map (FAO 2000). Data set is not for use in litigation. While efforts have been made to ensure that these data are accurate and reliable within the state of the art, WRI, cannot assume liability for any damages, or misrepresentations, caused by any inaccuracies in the data, or as a result of the data to be used on a particular system. WRI makes no warranty, expressed or implied, nor does the fact of distribution constitute such a warranty.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-25T22:03:51Z",
  "dct_issued_s": "2007",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Woodlots",
    "Farming"
  ],
  "dct_spatial_sm": [
    "Kenya"
  ],
  "dct_temporal_sm": [
    "1997"
  ],
  "dc_publisher_s": "World Resources Institute",
  "dc_creator_sm": [
    "World Resources Institute"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ms622nd8468\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/ms622nd8468.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:ms622nd8468/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/ms/622/nd/8468/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(33.946949, 38.220818, 1.279585, -2.161623)",
  "layer_slug_s": "stanford-ms622nd8468",
  "layer_id_s": "druid:ms622nd8468",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 1997,
  "dc_source_sm": [
    "stanford-ft018fj7823"
  ],
  "dct_isPartOf_sm": [
    "Kenya GIS Data"
  ]
}
