{
  "dc_identifier_s": "http://purl.stanford.edu/pr982yj4450",
  "dc_title_s": "North Atlantic Maintained Channels, 2013",
  "dc_description_s": "This polygon shapefile represents maintained navigation channels in the North Atlantic United States. The condition of navigation channels is reported to NOAA by USACE on a regular basis. As the USACE performs hydrographic surveys of the maintained channels they provide NOAA with the results of these surveys. The survey results are provided on survey sheets and/or channel condition reports. Hydrographic survey sheets depict the hydrography within the maintained channel as well as the channel limits. The surveys are either a condition or after dredge survey. A condition survey, among other things, depicts hydrography prior to dredging operations and the after dredge survey shows the results of dredging operations. Channel condition reports are a tabulated format of the results of a hydrographic survey. The channel condition reports contain the names of all the reaches in a particular channel. Along with each reach name the project dimensions are listed and they include the reach’s width, project depth and length. Additionally for each reach controlling depths are listed for the separate quarters of that reach and the date of the survey from which those controlling depths were taken. The controlling depths are determined by USACE and are the shoalest depths for that quarter of the reach. A channel condition report will also contain more detailed information concerning the location of extreme shoaling or obstructions that may be located in the channel. (Coastal Channel Data: Cooperative Production of a NOAA/USACE Data Framework, Libeau and Morrison 2005)To support coastal and ocean planning and other activities pursuant to the Coastal Zone Management Act, Energy Policy Act, Magnuson-Stevens Fishery Conservation and Management Act, National Environmental Policy Act, Rivers and Harbors Act and the Submerged Lands Act.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/pr982yj4450\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:pr982yj4450/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/pr982yj4450.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/pr/982/yj/4450/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:pr982yj4450",
  "layer_slug_s": "stanford-pr982yj4450",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2017-07-06T21:49:34Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. National Oceanic and Atmospheric Administration",
  "dc_creator_sm": [
    "I.M. Systems Group"
  ],
  "dc_subject_sm": [
    "Intracoastal waterways",
    "Oceans",
    "Boundaries",
    "Transportation"
  ],
  "dct_issued_s": "2016",
  "dct_temporal_sm": [
    "2013"
  ],
  "dct_spatial_sm": [
    "Northeastern States",
    "Atlantic Ocean"
  ],
  "solr_geom": "ENVELOPE(-77.428482, -67.576454, 44.544345, 36.499993)",
  "solr_year_i": 2013,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}