{
  "id": "stanford-bk479pg2937",
  "dct_title_s": "Een Schets van de Algemene PASSAAD WINDEN in de groote ZUYD ZEE",
  "dct_description_sm": [
    "Lower part of California shown with eastern coastline continuing north beyond 47 deg. N. Tropical tradewinds shown, as often found on Moll maps. Includes much of Asia and partial coastline of N. Guinée and Nou. Hollande. Based upon Halley’s wind map of 1686.",
    "References: Shirley 590, 593; Sabin 18373, 65404.",
    "Includes bibliographical references (p. xv-xvi) and indexes.",
    "[1698], in Dutch. Trade winds extend slightly above 30 deg. Along California coastline. Text in rectangle at map bottom, within neat line: Merk dat de Pyltjes tuschen de Linien a anwysen den loop der ALGEMEENE EN KUST WINDEN. Issued in: Nieuwe reystogt rondom de werrelt … Abraham De Hondt, 1698. Issued in Tweede Deel van William Dampiers reystogt rondom de werreld … Lionel Wafer / … door W. Sewel. – In’s Gravenhage, by Abraham de Hond, 1700. Bound with several volumes, the first entitled: Nieuwe reystogt rondom de werreld / In’t Engelsch beschreeven door William Dampier, en daarupt bertaald door W. Sewel. – In’s Gravenhage : by Abraham de Hondt, 1698. Final volume in bound work datad 1715.",
    "[1699], with title in English: A View of the General & Coasting TRADE-Winds in the great SOUTH OCEAN. H. Moll F. (bottom right). Tab: 2. (top left). Place it next to Tab: 1. (top right). Text in rectangle at map bottom within neat line: Note, that the Arrows among the Lines shew the Course of those General & Coasting Winds. Issued in: A New voyage round the world … / by William Dampier, 1699.",
    "1729, as in State 2 but with Tab: 2. Dampier Vol. II, No. 4 (top left). Issued in: A Collection of Voyages. In Four Volumes, Vol. II … / by William Dampier. – London : Printed for James and John Knapton, at the Crown in St. Paul’s Church-Yard. MDCCXXIX (1729).",
    "With title in French: Répresentation du Cours ordinaire des Vents de TRAVERSE qui regnent sur les Cotes dans la grande MER DU SUD. Engraved by: Gravé par Cosmant. (bottom left). Title in rectangle at map top, within neat line. Text in rectangle at map bottom, within neat line: Rémarquez que les Fleches qui sont entre les Lignes montrent le Cours ordinaire de ces Vents de Côte. \"Tab.2.\" (top left); \"T.XI.No.XI\" (bottom right).",
    "No engraver’s name. Title re-engraved with different spacing and capitalization: Représentation du Cours ordinaire des Vents de Traverse qui regnent sur | les Côtes dans la Grande MER du SUD. Text in rectangle at map bottom, within neat line: Remarquez que les Fleches qui sont entre les Lignes montrent le Cours ordinaire de ces | Vents de Côte. “Tome II. Pag.275.” (top right).",
    "[1747], Engraved by: J.V. Schley direx. (bottom left). Title now above map, outside neat line, and with minor changes and added Dutch title: Répresentation du Cours ordinaire des VENTS DE TRAVERSE, qui règnent sur les Cotes dans la grande MER DU SUD. Afbeelding van de ordinaire COURS der PASSAAT-WINDEN, welke op de KUSTEN van de groote ZUID-ZEE regeeren. Bottom text now outside neat line and with added Dutch translation: Rémarquez, que les Fléches, qui sont entre les Lignes, montrent le Cours ordinaire de ces VENTS DE COTE. Nota, dat de PYLEN, tusfen de STREEPEN, wyzen de ordinaire COURS deezer KUST-WINDEN aan. \"Tab.2.\" remains top left, but no pagination at bottom right.",
    "Title inside neatline in German: Vorstellung des ordentlichen Strichs der GEGENWINDE, die an den Küsten in dem groben SUD MEERE regieren. Bottom text inside neat line: Man merke, daß die Pfeile zwischen den Linien den ordentlichen Strich dieser Winde an der Kuste anziegen. I. Jaun Fernando at bottom right. No. 17 at top right outside neatline.",
    "Glen McLaughlin with Nancy H. Mayo."
  ],
  "dct_creator_sm": [
    "Moll, Herman, -1732"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/bk479pg2937",
    "230",
    "230-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-70.0, 110.0, 63.0, -53.0)",
  "dcat_bbox": "ENVELOPE(-70.0, 110.0, 63.0, -53.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T00:32:05Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/bk479pg2937\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/bk479pg2937\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fbk479pg2937\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/bk479pg2937/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625029\"}"
}
