{
  "dc_identifier_s": "http://purl.stanford.edu/pm025sy5653",
  "dc_title_s": "Amtrak Thruway Bus System, California, 2013",
  "dc_description_s": "This line shapefile represents the Amtrak thruway bus system in California. These buses operate in conjunction with the three Amtrak (Capitol Corridor, San Joaquin, and Pacific Surfliner) train routes in California. A passenger must travel on a train segment in order to use the feeder bus system. Bus routes follow major highways between stations however the actual route taken is at the driver’s discretion and subject to change due to road conditions. This layer is part of a collection of GIS data created by the California Department of Transportation (Caltrans). This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data. California Department of Transportation. (2013). Amtrak Thruway Bus System, California, 2013. California Department of Transportation. Available at http://purl.stanford.edu/pm025sy5653. This is Category I data. Category I data are public domain and available to share with Caltrans partners. Caltrans makes no representation about the suitability, reliability, availability, timeliness, or accuracy of its GIS data for any purpose. The GIS data and information are provided \"as is\" without warranty of any kind. Use of the data should be limited to informational and preliminary study purposes only. Caltrans shall not be held liable by users of the data, or by any other party, for any loss or damages, consequential or otherwise, including but not limited to time, money, or goodwill, arising from the use, operation or modification of the data. For planning purposes only. The Rail Database is intended for high level planning purposes and is a point in time reporting of estimated current conditions and forecast of future conditions. While every effort has been made to ensure accuracy of reported data, the Database is not intended for detailed service or facility planning. Such planning requires in-depth site analysis and field confirmation of actual conditions. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2020-11-20T16:06:22Z",
  "dct_issued_s": "2013",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Buses",
    "Bus travel",
    "Transportation"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2013"
  ],
  "dc_publisher_s": "California. Department of Transportation",
  "dc_creator_sm": [
    "California. Department of Transportation"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/pm025sy5653\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/pm025sy5653.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:pm025sy5653/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/pm/025/sy/5653/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.216516, -115.1596, 40.968814, 32.723091)",
  "layer_slug_s": "stanford-pm025sy5653",
  "layer_id_s": "druid:pm025sy5653",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses.</human>\n    </use>\n    <copyright>\n      <human>Copyright resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 2013,
  "dc_source_sm": [
    "stanford-sb381ch4421"
  ],
  "dct_isPartOf_sm": [
    "California Department of Transportation GIS Maps & Data"
  ]
}
