{
  "id": "stanford-pn124cp0101",
  "dct_title_s": "Map of The City Of San Francisco, California. Copied From Originals with Corrections and Additions. 1850. View of San Francisco in 1849. The Large Vessel At The Wharf is The \"Apollo Store Ship. (Raster Image)",
  "dct_description_sm": [
    "This layer is a georeferenced image of one of the earliest maps of San Francisco, published just after the Eddy map of 1849. Not listed in Wheat, Peters, Heckrotte (unpublished list), auction records, or other authorities. Perhaps a unique survivor. Shows all streets, Agnew's Steamboat Landing, Central Wharf, and the Apollo Store Ship. Scale given in Mexican Varas. With an inset view of the city in 1849. Elevations of the hills and coastal cliffs are show with hachures. Harry J. Peters says of the Apollo Store Ship: It \"was sent around the Horn from New York in 1849 to San Francisco. There it was beached &amp; converted to a store &amp; warehouse. This was often the fate of many ships in those days when whole crews would often desert ship &amp; rush to the gold fields. It was also profitable to the owners to beach a vessel &amp; turn it to just such uses as the Apollo, for San Francisco was largely a city of tents with few buildings either for homes or storage for the thousands of newcomers.\" The map was published by the Sun Lithographic Establishment, located next to the offices of the Sun newspaper in New York and probably affiliated with the newspaper.",
    "This project traces the history of urban planning in San Francisco, placing special emphasis on unrealized schemes. Rather than using visual material simply to illustrate outcomes, Imagined San Francisco uses historical plans, maps, architectural renderings, and photographs to show what might have been. By enabling users to layer a series of urban plans, the project presents the city not only as a sequence of material changes, but also as a contingent process and a battleground for political power. Savvy institutional actors--like banks, developers, and many public officials--understood that in some cases to clearly articulate their interests would be to invite challenges. That means that textual sources like newspapers and municipal reports are limited in what they can tell researchers about the shape of political power. Urban plans, however, often speak volumes about interests and dynamics upon which textual sources remain silent. Mortgage lenders, for example, apparently thought it unwise to state that they wished to see a poor neighborhood cleared, to be replaced with a freeway onramp. Yet visual analysis of planning proposals makes that interest plain. So in the process of showing how the city might have looked, Imagined San Francisco also shows how political power actually was negotiated and exercised.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Perkins Sun Lithographic Establishment"
  ],
  "dct_publisher_sm": [
    "Stanford University. Center for Spatial and Textual Analysis"
  ],
  "dct_issued_s": "2021",
  "dct_subject_sm": [
    "Streets",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "San Francisco (Calif.)",
    "Chinatown (San Francisco)"
  ],
  "dcat_theme_sm": [
    "Imagery",
    "Land Cover"
  ],
  "dct_temporal_sm": [
    "1929"
  ],
  "gbl_dateRange_drsim": [
    "[1929 TO 1929]"
  ],
  "gbl_indexYear_im": [
    1929
  ],
  "date_hierarchy_sm": [
    "1900-1999",
    "1900-1999:1920-1929",
    "1900-1999:1920-1929:1929"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/pn124cp0101"
  ],
  "gbl_georeferenced_b": true,
  "gbl_resourceClass_sm": [
    "Datasets",
    "Maps"
  ],
  "gbl_resourceType_sm": [
    "Raster data"
  ],
  "dct_format_s": "GeoTIFF",
  "locn_geometry": "ENVELOPE(-122.4253843, -122.3761459, 37.814849, 37.7693366)",
  "dcat_bbox": "ENVELOPE(-122.4253843, -122.3761459, 37.814849, 37.7693366)",
  "pcdm_memberOf_sm": [
    "stanford-sb872dn6361"
  ],
  "dct_rights_sm": [
    "You must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/licenses/by/3.0/legalcode"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T01:08:05Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:pn124cp0101",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/pn124cp0101\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/pn124cp0101\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fpn124cp0101\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/pn124cp0101\"}",
  "solr_bboxtype__minX": -122.4253843,
  "solr_bboxtype__minY": 37.7693366,
  "solr_bboxtype__maxX": -122.3761459,
  "solr_bboxtype__maxY": 37.814849
}
