{
  "id": "stanford-yt122mc1204",
  "dct_title_s": "HUD CPD CDBG - Disaster Recovery Buyouts, 2020",
  "dct_description_sm": [
    "The data demonstrates the location of CDBG-DR-funded buyout activities as part of the Office of Community Planning and Development's (CPD) Disaster Recovery Buyout Program.The data is derived from an extract of HUD CPD’s Disaster Recovery Grants Reporting (DRGR) System, an address-level dataset that includes Community Development Block Grant – Disaster Recovery activities for certain grantees and over a limited span of time during which grantees were required to report addresses of certain funded activities. Buyouts are a unique disaster-related activity made eligible through a waiver in the allocation of CDBG-DR grants following a natural hazard disaster. Under the waiver, grantees are permitted to use CDBG-DR funds to pay the pre-disaster or post-disaster value to acquire properties impacted by a natural hazard, usually flooding, for the purpose of risk reduction. The offer creates an incentive for impacted homeowners to relocate to a residence outside of a high hazard risk area. The property must be maintained by the local jurisdiction as open space indefinitely to eliminate future disaster liability. Each observation in the address-level dataset is a standardized, geocoded address at which a residential buyout took place. The buyouts were reported by grantees through March 31, 2020. The data extract was drawn, geocoded, processed, and aggregated to the census tract-level following the close of 2020 Q1. Only addresses that were geocoded to a moderate to high level of accuracy were included (LVL2KX = &quot;R&quot; (rooftop) or &quot;4&quot; (Zip+4 centroid)). The addresses extracted from DRGR were geocoded using the HUD Batch Geocoder which matches geocoordinates with standard Census geographies. The data contains buyouts completed through March 31, 2020. An activity is reported as “completed” once an end-use is met; for example, buyouts are complete upon legal acquisition of a property. All activities are aggregated to the 2010 Decennial Census Tract geography. Note: The data are not a comprehensive record of all buyouts funded with CDBG-DR. The activities were completed between October 2009 and March 2020. Grantees were required to enter addresses for these activities beginning in 2015. Early reporting of the address information is voluntary.The data being displayed are census tract level counts of CDBG-DR-assisted addresses. In order to protect privacy, census tracts where there were fewer than 11 buyouts display a value of -4.To learn more about the Disaster Recovery Buyout Program, please visit: https://www.hudexchange.info/programs/cdbg-dr/disaster-recovery-buyout-program/#buyout-program-overview-considerations-and-strategiesData Dictionary: DD_HUD CPD CDBG-DR BuyoutsDate of Coverage: Cumulative through 2020 Q1",
    "The data demonstrates the location of CDBG-DR-funded buyout activities as part of the Office of Community Planning and Development's (CPD) Disaster Recovery Buyout Program."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_publisher_sm": [
    "United States. Department of Housing and Urban Development"
  ],
  "dct_issued_s": "2023",
  "dct_subject_sm": [
    "Community Development Block Grant Program (U.S.)",
    "Federal aid to community development",
    "Community development",
    "United States",
    "Boundaries",
    "Economy",
    "Location",
    "Society"
  ],
  "dct_spatial_sm": [
    "United States"
  ],
  "dcat_theme_sm": [
    "Boundaries",
    "Economy",
    "Location",
    "Society"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/yt122mc1204"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-105.694362, -71.933288, 48.283473, 29.675871)",
  "dcat_bbox": "ENVELOPE(-105.694362, -71.933288, 48.283473, 29.675871)",
  "pcdm_memberOf_sm": [
    "stanford-wc590wy7435"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2023-08-21T00:00:00Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:yt122mc1204",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/yt122mc1204\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/yt122mc1204\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fyt122mc1204\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/yt122mc1204\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://stacks.stanford.edu/file/druid:yt122mc1204/HUD_CPD_CDBG_DR_BUYOUTS-iso19139.xml\",\"http://www.isotc211.org/schemas/2005/gco\":\"https://stacks.stanford.edu/file/druid:yt122mc1204/HUD_CPD_CDBG_DR_BUYOUTS-iso19110.xml\",\"http://www.opengis.net/cat/csw/csdgm\":\"https://stacks.stanford.edu/file/druid:yt122mc1204/HUD_CPD_CDBG_DR_BUYOUTS-fgdc.xml\"}"
}
