{
  "id": "stanford-zs643yz7992",
  "dct_title_s": "A New Map of NORTH AMERICA Shewing its Principal Divisions, Chief Cities, Townes, Rivers, Mountains, &c",
  "dct_description_sm": [
    "1700, with Great Lakes and Forbishers Straight unnamed. Blank below title. California with \"New Albion discovered by Sir Francis Drake Anno 1577\" and \"C.S. Lucas\" named. Issued in his: A new sett of maps , 1700.",
    "1700, with the Great Lakes and \"Forbishers Straights\" named, and \"39\" below title cartouche. California with \"New Albion discovered by Sir Francis Drake Anno 1577\" and \"C.S. Lucas\" named. Issued in his: A set of ancient maps and present geography, 1700.",
    "1701, with the Great Lakes and \"Forbishers Straights\" named, and \"39\" below title cartouche. \"39\" in manuscript at upper right corner of sheet, above map. \"Traci\" added to \"Upper L.\" (Lake Superior), and \"St Johns\" & \"Timagaming\" now appear above the city of Quebec. California with 5 capes, 4 islands and 1 point named, and with \"New Albion discovered by Sir Francis Drake Anno 1577\". \"The supposed Straits of Anian\" to north of California. Issued in his: A new sett of maps, 1701.",
    "1704 and subsequent editions of Wells' school atlas. \"Traci\" added to \"Upper L.\" (Lake Superior), and \"St Johns\" & \"Timagaming\" now appear above the city of Quebec. Number '39' below title cartouche. California now as on earliest issues with only \"New Albion discovered by Sir Francis Drake Anno 1577\" and \"C. St. Lucas\" named. Issued in his: A new sett of maps both of ancient and present geography, 1704, 1722, and possibly other dates.",
    "From: A new sett of maps both of ancient and present geography, 2nd edition / Edward Wells, 1701",
    "Wagner 466; Tooley 69 (Plate 53); Leighly 116 (Plate XXII, 4th state); Mercator Society (Plate, 1st state); UCB; The cartography of North America (Plate CIV, 2nd state).",
    "Engraved by: Delin MBurg. [Michael Burghers] sculpt. Univ. Oxon. (lower left). Dedicated to His Highness WILLIAM Duke of Glocester. (within title cartouche). Shows California as an island after Sanson, with indented northern coast. Copperplate engraved."
  ],
  "dct_creator_sm": [
    "Wells, Edward, 1667-1727."
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "North America--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/zs643yz7992",
    "142",
    "142-03"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "dcat_bbox": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:08:17Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zs643yz7992\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/zs643yz7992\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fzs643yz7992\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/zs643yz7992/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624987\"}",
  "solr_bboxtype__minX": -173.0,
  "solr_bboxtype__minY": 7.166666666666667,
  "solr_bboxtype__maxX": -10.0,
  "solr_bboxtype__maxY": 84.0
}
