{
  "uuid": "http://purl.stanford.edu/bk686cy3430",
  "dc_identifier_s": "http://purl.stanford.edu/bk686cy3430",
  "dc_title_s": "HOME Activity by Tract, 2016",
  "dc_description_s": "This polygon shapefile contains Home Investment Partnerships Program (HOME) activity data at the tract level. HOME is a program of federal block grants distributed via formula to states and local governments. Participating jurisdictions may use HOME funds for a variety of housing activities, according to local housing needs. Eligible uses of funds include tenant-based rental assistance; housing rehabilitation; assistance to homebuyers; and new construction of housing. HOME funding may also be used for site acquisition, site improvements, demolition, relocation, and other necessary and reasonable activities related to the development of non-luxury housing. Funds may not be used for public housing development, public housing operating costs, or for Section 8 tenant-based assistance, nor may they be used to provide non-federal matching contributions for other federal programs, for operating subsidies for rental housing, or for activities under the Low-Income Housing Preservation Act. The locations of HOME activities are derived from addresses provided by HUD grantees from 1996 to present in HUDs Integrated Disbursement and Information System (IDIS). Until recently, these addresses were not validated at point of entry. The prevalence of missing or incorrect address data means that HUD cannot guarantee the accuracy of these locations. However, due to recent improvements to IDIS, HUD expects the quality of activity locations to improve over time. All tracts are included, except for those that have a Total Activity Count = 0 or the Total Activity Count is NULL. Data Current As Of: 5/4/2016This layer is intended for researchers, students, policy makers, and the general public for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production. This layer will provide a basemap for layers related to socio-political analysis, statistical enumeration and analysis, or to support graphical overlays and analysis with other spatial data. More advanced user applications may focus on demographics, urban and rural land use planning, socio-economic analysis and related areas (including defining boundaries, managing assets and facilities, integrating attribute databases with geographic features, spatial analysis, and presentation output.)",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/bk686cy3430\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:bk686cy3430/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/bk686cy3430.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:bk686cy3430/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:bk686cy3430/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:bk686cy3430",
  "layer_slug_s": "stanford-bk686cy3430",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2017-03-24T16:52:44Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. Department of Housing and Urban Development",
  "dc_creator_sm": "United States. Department of Housing and Urban Development",
  "dc_subject_sm": [
    "Affordable housing",
    "Home Investment Partnerships Program (U.S.)",
    "Grants-in-aid",
    "Boundaries",
    "Society"
  ],
  "dct_issued_s": "2016",
  "dct_temporal_sm": "2016",
  "dct_spatial_sm": "United States",
  "dc_relation_sm": "http://sws.geonames.org/6252001/",
  "georss_box_s": "17.881242 -178.227822 71.390482 -65.244234",
  "georss_polygon_s": "17.881242 -178.227822 71.390482 -178.227822 71.390482 -65.244234 17.881242 -65.244234 17.881242 -178.227822",
  "solr_geom": "ENVELOPE(-178.227822, -65.244234, 71.390482, 17.881242)",
  "solr_year_i": 2016,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n"
}