{
  "id": "stanford-bb110sm8219",
  "dct_title_s": "AMERICQVE SEPTENTRIONALE",
  "dct_description_sm": [
    "With imprint Auec priuilege pour vingt ans 1657.",
    "[1662], with additions to title cartouche: A PARIS chez Pierre Mariette, rue S.Iacques a l'Esperance. California with nearly flat northern coast sloping up to east. Terre de Iesso to northwest. Great Lakes are open-ended to the west. Date is removed. No number in lower right corner.",
    "c.1667, with additions to title cartouche: A PARIS chez Pierre Mariette, rue S.Iacques a l'Esperance. California with nearly flat northern coast sloping up to east. Terre de Iesso to northwest. Great Lakes are open-ended to the west. Date is removed. Same as state 2, but with addition of small plate number \"I\" (bottom right).",
    "With imprint A PARIS chez L’Auteur aux Galeries du Louvre 1699. Great Lakes are complete.",
    "1705, with addition to title cartouche: A PARIS chez L’auteur auoc Galleries du Louvre 1705. Great Lakes are complete. Issued in: Introduction a la geographie in plusieurs cartes avec leur explication. / Par Les Srs Sanson, Geographes ordinaires du Roy. -- A Paris : Dans le cloitre de St. Nicolas du Louvre, MDCCVII [1707].",
    "1726, with additions to title cartouche: A PARIS chez L'auteur aux Galleries du Louvre, 1705; Dans la ruë Froimanteau vis à vis le Louvre 1726. California with nearly flat northern coast sloping up to east, but also joining to mainland. Text above California states: L'on croit a present que la Terre de Californie est jointe au Nouveau Mexique. Great Lakes are complete. \"fol.110\" (top right).",
    "BN Sanson II A(1) and Sanson IIC; UCB; Ashley-Baynton-Williams; Burden 324 (Plate 324); L.C. 1151, 1152, 1153.",
    "California with nearly flat northern coast sloping up to east. Title cartouche of scrollwork (upper left). Engraved by: A Peyrounin sculp. (lower left). Additional variations mentioned by P. Burden: Zunners 1679, see Checklist Entry 90. Ribbius 1682, see Checklist Entry 89, with States of both indented and flat northern coastline for California. Marret 1694, see Checklist Entry 119. Châtelain ca.1735, see Checklist Entry 91.",
    "Issued in his: L'Amerique en plusieurs cartes, &/en divers traittés de geographie, et d'histoire, Paris, 1657. Issued in his: L'Amerique, en plusieurs cartes nouvelles, et exactes, &c. en divers traitez de geographie, et d'histoire ..., Paris, 1662. Reissued [1667?].",
    "Par le Sr. Sanson d'Abbeville Geographe du Roy."
  ],
  "dct_creator_sm": [
    "Sanson, Nicolas, 1600-1667."
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "North America--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/bb110sm8219",
    "18",
    "18-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "dcat_bbox": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:34:21Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/bb110sm8219\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/bb110sm8219\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fbb110sm8219\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/bb110sm8219/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625005\"}"
}
