{
  "dc_identifier_s": "http://purl.stanford.edu/bn218kd9694",
  "dc_title_s": "Public Use Airports, California, 2013",
  "dc_description_s": "This polygon shapefile contains the boundaries of public use airports in California for 2013. These data were created from California Department of Transportation (Caltrans), Division of Aeronautics layout drawings of the airport with estimated digitized airport property or fence lines. Caltrans Division of Research, Innovation and System Information (DRISI) GIS office digitized the airport boundary lines with Bing Maps Aerial background and built the boundary lines into a GIS polygon feature class. Generally, airport layout plans do not show complete connected property or fence lines. In many cases the boundary lines were interpreted among the property and fence lines with our best judgment. The airport general information derived from FAA Airport Master Record and Reports with their URL are included in the attribute table. Airport boundary data is intended for general reference, and does not represent official airport property boundary determinations. This layer is part of a collection of GIS data created by the California Department of Transportation (Caltrans). This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data. California Department of Transportation. (2013). Public Use Airports, California, 2013. California Department of Transportation. Available at http://purl.stanford.edu/bn218kd9694. This data is provided as a service for planning purposes and not intended for design, navigation purposes or airspace consideration.  Such needs should include discussions with the local Airport Land Use Commission, the Federal Aviation Administration, the Caltrans Division of Aeronautics, and the site management/owners. Planning purpose only This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2020-11-20T16:06:17Z",
  "dct_issued_s": "2012",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Airports",
    "Boundaries",
    "Transportation",
    "Structure"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2013"
  ],
  "dc_publisher_s": "California. Department of Transportation",
  "dc_creator_sm": [
    "Uppal, Danny",
    "California. Department of Transportation"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/bn218kd9694\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/bn218kd9694.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:bn218kd9694/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/bn/218/kd/9694/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.218951, -114.429279, 41.894464, 32.567983)",
  "layer_slug_s": "stanford-bn218kd9694",
  "layer_id_s": "druid:bn218kd9694",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses.</human>\n    </use>\n    <copyright>\n      <human>Copyright resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 2013,
  "dc_source_sm": [
    "stanford-sb381ch4421"
  ],
  "dct_isPartOf_sm": [
    "California Department of Transportation GIS Maps & Data"
  ]
}
