{
  "id": "stanford-ch246dg0289",
  "dct_title_s": "Folds: Offshore of Salt Point, California, 2010",
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Johnson, Samuel Y.",
    "Hartwell, Stephen R.",
    "Manson, Michael W.",
    "Pacific Coastal and Marine Science Center",
    "Golden, Nadine E."
  ],
  "dct_publisher_sm": [
    "Geological Survey (U.S.)"
  ],
  "dct_issued_s": "2014",
  "dct_subject_sm": [
    "Folds (Geology)",
    "Ocean bottom",
    "Coasts",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Sonoma County (Calif.)",
    "Pacific Ocean"
  ],
  "dcat_theme_sm": [
    "Land cover",
    "Oceans"
  ],
  "dct_temporal_sm": [
    "2007-2010"
  ],
  "gbl_dateRange_drsim": [
    "[2007 TO 2010]"
  ],
  "gbl_indexYear_im": [
    2007,
    2008,
    2009,
    2010
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2010-2019",
    "2000-2099:2000-2009:2007",
    "2000-2099:2000-2009:2008",
    "2000-2099:2000-2009:2009",
    "2000-2099:2010-2019:2010"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ch246dg0289"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Line data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-123.44848, -123.279806, 38.63563, 38.48066)",
  "dcat_bbox": "ENVELOPE(-123.44848, -123.279806, 38.63563, 38.48066)",
  "pcdm_memberOf_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T10:57:43Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:ch246dg0289",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ch246dg0289\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/ch246dg0289\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fch246dg0289\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/ch246dg0289\"}",
  "dct_description_sm": [
    "This shapefile contains geologic folds within the offshore area of Salt Point, California. The onshore part of the Offshore of Salt Point map area is cut by the northwest-trending San Andreas Fault, the right-lateral transform boundary between the North American and Pacific tectonic plates. The San Andreas extends extends into the offshore about 5 km south of the map area near Fort Ross, and about 50 km north of the map area on the east flank of Point Arena. The coast between Fort Ross and Point Arena, the northwesternmost exposed section west of the San Andreas Fault, is known as the \"Gualala Block\" (fig. 1) on the basis of its distinctive geology, which has been widely used to develop paleogeographic reconstructions of coastal California that restore as much as 150 to 180 km of right-lateral slip on the combined San Andreas and San Gregorio Fault systems (see, for example, Wentworth, (1968); Wentworth and others (1998); Jachens and others (1998); Dickinson and others (2005); Burnham (2009). The Gualala Block is underlain by a thick (as much as 9 to 11 km, in aggregate), discontinuous Upper Cretaceous to Miocene stratigraphic section (summarized in Wentworth and others, 1998), however only the Eocene and Paleocene German Rancho Formation (unit Tgr) is exposed onshore and is inferred to form seafloor bedrock outcrops in the Offshore of Salt Point map area. The German Rancho Formation consists of sandstone, mudstone, and conglomerate interpreted as deep-water, submarine-fan deposits. The western boundary of the Gualala Block lies offshore. Using seismic-reflection data, McCulloch (1987; his fig. 14) mapped a shore-parallel fault about 3 to 5 km offshore, which Dickinson and others (2005) subsequently named the Gualala Fault. Jachens and others (1998) evaluated aeromagnetic and gravity data across this zone and modeled this structure as a steep fault within the Salinian basement block, characterized by 3 to 5 km of right-lateral offset. In contrast, Dickinson and others (2005) consider the Gualala fault a Late Miocene strand of the San Andreas fault, separating Salinian and Franciscan basement rocks, with minimum right-lateral slip of 70 km. Our analysis of deeper industry seismic-reflection data within California State Waters shows the Gualala fault as a steep, northeast-dipping structure. Shallower seismic-reflection crossing the Gualala fault reveal a thick late(?) Pleistocene section characterized by recent faulting and gentle asymmetric folding. Hence, the Gualala fault appears to be a recently active \"blind\" structure that has deformed young sediments. Our mapping also documents a more nearshore zone of deformation that we refer to as the \"east Gualala deformation zone.\" This zone extends through the central and southern parts of the Offshore of Salt Point map area and is similarly charcterized by steep faults and gentle folds that deform inferred late Pleistocene strata. This section of the San Andreas Fault onland has an estimated slip rate of about 17 to 25 mm/yr (Bryant and Lundberg, 2002). The devastating Great 1906 California earthquake (M 7.8) is thought to have nucleated on the San Andreas Fault about 100 kilometers south of this map area offshore of San Francisco (e.g., Bolt, 1968; Lomax, 2005), with the rupture extending northward through the onshore part of the Offshore of Salt Point map area to the south flank of Cape Mendocino (Lawson, 1908; Brown and Wolfe, 1972). Emergent marine terraces along the coast in the Offshore of Salt Point map area record recent contractional deformation associated with the San Andreas Fault system. Prentice and Kelson (2006) reported uplift rates of 0.3 to 0.6 mm/yr for a nearby late Pleistocene terrace (exposed at Fort Ross, about 5 km south of the map area) and this recent uplift must also have affected the nearshore and inner shelf, at least as far west as the Gualala fault. Folds were primarily mapped by interpretation of seismic reflection profile data (see field activity S-8-09-NC). The seismic reflection profiles were collected between 2007 and 2010. A map that shows these data is published in Open-File Report 2015–1098, \"California State Waters Map Series- Offshore of Salt Point, California.\" This layer is a part of USGS DS 781.",
    "In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to to aid in assessments and mitigation of geologic hazards in the coastal region and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "solr_bboxtype__minX": -123.44848,
  "solr_bboxtype__minY": 38.48066,
  "solr_bboxtype__maxX": -123.279806,
  "solr_bboxtype__maxY": 38.63563
}
