{
  "id": "stanford-rs320nw5939",
  "dct_title_s": "Europa",
  "dct_description_sm": [
    "Relief shown pictorially.",
    "Coordinates approximate and based on Greenwich meridian.",
    "North oriented toward bottom of sheet.",
    "Shows topography, vegetation, drainage, coastline, islands, cities.",
    "Figurative illustration of ship.",
    "Collector's note: Attractive example of the earliest acquirable map of Europe based on modern geographic knowledge, and the earliest acquirable derivative of Waldseemuller's only modern map of Europe, which now exists in a single copy. Though curious to the modern eye, the map's southern orientation was neither an error nor a regression, but an indication of its modernity. Maps based on Ptolemaic sources generally retained Ptolemy's convention of being oriented to the north. However, regional maps printed in Germany in the first part of the 16th century for the use of travelers were oriented to the south in order to be used in conjunction with a solar compass. Since these represented Munster's most accurate and up-to-date sources, his maps derived from them virtually all shared the same, southern, orientation. Most important among Munster's sources was Martin Waldseemuller's 1511 Carta itincrana europae, a four-sheet wall map of Europe, which in turn was heavily influenced by the 1500 and 1501 traveler's maps of Erhard Etzlaub. While Waldseemuller's grand work includes considerably more detail than Munster's much smaller map, its influence both in terms of scope and orientation is unmistakable. The 1511 Carta itineraria europae has survived in a single copy of its 1520 edition; the only other derivative of the map is Munster's extremely rare 1536 Tabula Europa, which was the precursor to his Modernn Europae Descriptio."
  ],
  "dct_language_sm": [
    "ger"
  ],
  "dct_creator_sm": [
    "Münster, Sebastian, 1489-1552"
  ],
  "dct_publisher_sm": [
    "[publisher not identified],"
  ],
  "dct_issued_s": "1540",
  "dct_spatial_sm": [
    "Europe"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/rs320nw5939"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-17.4, 34.266666666666666, 61.1, 34.3)",
  "dcat_bbox": "ENVELOPE(-17.4, 34.266666666666666, 61.1, 34.3)",
  "pcdm_memberOf_sm": [
    "stanford-kj604wm8968"
  ],
  "dct_rights_sm": [
    "Images from The Frank Lee Map Collection courtesy Stanford University Libraries. Images may be reproduced or transmitted, but not for commercial use. For commercial use or commercial republication, contact rumseymapcenter@stanford.edu. This work is licensed under a Creative Commons License. By downloading any images from this collection, you agree to the terms of that license."
  ],
  "dct_rightsHolder_sm": [
    "To obtain permission to publish or reproduce commercially, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/licenses/by-nc/3.0/legalcode"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2017-03-13T00:00:00Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/rs320nw5939\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/rs320nw5939\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Frs320nw5939\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/rs320nw5939/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a11952255\"}"
}
