{
  "dc_title_s": "Predicted Nearshore Benthic Substrates: Southern California Coast, 2007",
  "dc_description_s": "This polygon shapefile depicts the \"hard\" and \"soft\" substrate categories, however the limitations of the classification methods should be considered when using these terms. The benthic substrate classifications provided here are not derived through traditional geologic interpretations, but are algorithmically defined using seafloor roughness (rugosity analysis) as a proxy for determining areas likely to consist of rocky reef with significant relief and sandy bottoms with lower relief. This method is used for the practical purposes of broadly generalizing habitats for Marine Protected Area (MPA) planning and expedient delivery of information to the Marine Life Protection Act (MLPA) Initiative process. Note that results derived using the approach above may be confounded by factors, including noise and artifacts from the original mapping data, steep slopes and unusual geomorphic features. One consideration is that some areas where rocky bottom occurs may be underestimated by the \"rough\" category, including canyon slopes, deep water, and rock that is smooth, plateau-like, and/or lightly draped with sediment. While it is important to recognize the above considerations, this information should be considered in the MLPA Initiative process as the best readily available scientific data.Data shown here were gathered through a comprehensive state waters mapping program managed by the California State Coastal Conservancy, Ocean Protection Council, California Department of Fish and Wildlife and the National Oceanic and Atmospheric Administration National Marine Sanctuary Program. The ultimate goal of this program is the creation of a high-resolution 1:24,000 scale geologic and habitat base map series covering all of California's 14,500 km2 state waters out to the 3-mile limit for planning and evaluation of habitats in the Southern California coast study region.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/wd164rk4728\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:wd164rk4728/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/wd164rk4728.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:wd164rk4728/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:wd164rk4728/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:wd164rk4728",
  "layer_slug_s": "stanford-wd164rk4728",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2015-10-07T22:55:27Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": "California. Department of Fish and Game. Marine Resources Region",
  "dc_subject_sm": [
    "Coasts",
    "Ocean bottoms",
    "Submarine geology",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_issued_s": "unknown",
  "dct_temporal_sm": "2007",
  "dct_spatial_sm": [
    "California",
    "Pacific Ocean"
  ],
  "georss_box_s": "32.530796 -120.580374 34.473517 -117.093554",
  "solr_geom": "ENVELOPE(-120.580374, -117.093554, 34.473517, 32.530796)",
  "solr_year_i": 2007,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}