{
  "dc_identifier_s": "https://purl.stanford.edu/vm013rt8354",
  "dc_title_s": "Natural Communities, Monterey County, California, 2015",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T10:13:08Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Biotic communities",
    "Biology and Ecology",
    "Environment"
  ],
  "dct_spatial_sm": [
    "Monterey County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "Monterey County (Calif.)",
  "dc_creator_sm": [
    "Monterey County (Calif.)",
    "California. Department of Fish and Game"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vm013rt8354\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/vm013rt8354.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:vm013rt8354/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/vm/013/rt/8354/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-121.97673, -120.213979, 36.919683, 35.788977)",
  "layer_slug_s": "stanford-vm013rt8354",
  "layer_id_s": "druid:vm013rt8354",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-yz208xk1891"
  ],
  "dct_isPartOf_sm": [
    "Monterey County, California GIS Maps & Data"
  ],
  "dc_description_s": "This polygon shapefile depicts natural communities (NCs) in Monterey County, California. Natural communities have been considered part of the Natural Heritage conservation triad, along with plants and animals of conservation significance, since the state inception of the Natural Heritage program in 1979. Since 1999, the California Department of Fish and Game’s Vegetation Classification and Mapping Program (VegCAMP) has undertaken the classification and mapping of vegetation throughout the state and also has assumed the role of standardizing vegetation nomenclature for California to comply with the National Vegetation Classification System (NVCS). Many vegetation types included in the current list match well with the existing CNDDB NC elements, which were based on Holland (1986). Examples include Valley Wildrye Grassland, Buck Brush Chaparral, Elephant Tree Woodland, Central California Sycamore Alluvial Woodland, and Mendocino Pygmy Cypress Forest. However, others such as Northern Claypan Vernal Pool, Southern Maritime Chaparral, and Serpentine Bunchgrass Grassland are not easily translated. The problem exists because there is a complex relationship between CNDDB NC elements and today’s view of vegetation classification — in some cases, there is a one-to-one relationship, but in most there is a many-to-one or many-to-many relationship. Furthermore, in most cases no recent surveys have been made of old CNDDB NC occurrences to ascertain the proper identity based on today’s classification standards. We think it imprudent to remove these elements from the CNDDB before assessing them and reclassifying them in terms of the currently accepted state and national standards for vegetation classification. This layer is part of a collection of GIS data for Monterey County in California. This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data. Monterey County, California. (2015). Natural Communities, Monterey County, California, 2015. Monterey County, Ca. Available at: http://purl.stanford.edu/vm013rt8354. California Natural Community Codes (CaCodes): The California classification is currently referenced using a series of unique codes called CaCodes. Eventually, all valid vegetation types will be replaced using a nationally standardized coding system. Until that time, CaCodes are the standard reference.\n\nCTT Codes: Holland types originally tracked by the CNDDB are referenced with a code beginning with \"CTT.\" These are provided as \"legacy information\" with the understanding that Holland CTT codes and community types are no longer supported by DFG. Instead, all new information on terrestrial natural communities should use the State’s standard nomenclature as provided in the current Natural Communities List.\n\nHierarchy Codes: The hierarchy coding system is described and used by The Ecological Society of America’s Vegetation Hierarchy Browser.\n\nRarity and Global and State Ranks: One purpose of the vegetation classification is to assist in determining the level of rarity and imperilment of vegetation types. Ranking of alliances according to their degree of imperilment (as measured by rarity, trends, and threats) follows NatureServe’s Heritage Methodology, in which all alliances are listed with a G (global) and S (state) rank. For alliances with State ranks of S1-S3, all associations within them are also considered to be highly imperiled. A question mark (?) denotes an inexact numeric rank due to insufficient samples over the full expected range of the type, but existing information points to this rank. We have not provided the G and S rank of associations in the September 2010 version of this classification. However, associations currently designated as being of S3 or rarer are indicated with an asterisk (*) located to the left of their CaCode. Holland types that may encompass, either in whole or part, rare alliances or associations are likewise asterisked.\n\nRanking is an ongoing process and we expect to provide association level ranks for all of the S3 or rarer entities in the future. Please note that semi-natural stands are not ranked, as these are defined and strongly dominated by non-native species."
}
