{
  "dc_title_s": "Natural Communities, Monterey County, California, 2015",
  "dc_description_s": "This polygon shapefile depicts natural communities (NCs) in Monterey County, California. Natural communities have been considered part of the Natural Heritage conservation triad, along with plants and animals of conservation significance, since the state inception of the Natural Heritage program in 1979. Since 1999, the California Department of Fish and Game’s Vegetation Classification and Mapping Program (VegCAMP) has undertaken the classification and mapping of vegetation throughout the state and also has assumed the role of standardizing vegetation nomenclature for California to comply with the National Vegetation Classification System (NVCS). Many vegetation types included in the current list match well with the existing CNDDB NC elements, which were based on Holland (1986). Examples include Valley Wildrye Grassland, Buck Brush Chaparral, Elephant Tree Woodland, Central California Sycamore Alluvial Woodland, and Mendocino Pygmy Cypress Forest. However, others such as Northern Claypan Vernal Pool, Southern Maritime Chaparral, and Serpentine Bunchgrass Grassland are not easily translated. The problem exists because there is a complex relationship between CNDDB NC elements and today’s view of vegetation classification — in some cases, there is a one-to-one relationship, but in most there is a many-to-one or many-to-many relationship. Furthermore, in most cases no recent surveys have been made of old CNDDB NC occurrences to ascertain the proper identity based on today’s classification standards. We think it imprudent to remove these elements from the CNDDB before assessing them and reclassifying them in terms of the currently accepted state and national standards for vegetation classification. This layer is part of a collection of GIS data for Monterey County in California.This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/vm013rt8354\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:vm013rt8354/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/vm013rt8354.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:vm013rt8354/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:vm013rt8354/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:vm013rt8354",
  "layer_slug_s": "stanford-vm013rt8354",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-02-04T16:45:41Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Monterey County (Calif.)",
  "dc_creator_sm": [
    "Monterey County (Calif.)",
    "California. Department of Fish and Game."
  ],
  "dc_subject_sm": [
    "Biotic communities",
    "Biology and Ecology",
    "Environment"
  ],
  "dct_issued_s": "2015",
  "dct_temporal_sm": "2015",
  "dct_spatial_sm": "Monterey County (Calif.)",
  "georss_box_s": "35.788977 -121.97673 36.919683 -120.213979",
  "solr_geom": "ENVELOPE(-121.97673, -120.213979, 36.919683, 35.788977)",
  "solr_year_i": 2015,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}