{
  "dc_identifier_s": "https://purl.stanford.edu/pd612sw8059",
  "dc_title_s": "The Harbour of San Francisco, Nueva California. (Raster Image)",
  "dc_description_s": "This layer is a georeferenced image of a map titled \"The Harbour of San Francisco, Nueva California.\" Chart No. 591. From the Warren Heckrotte Auction catalog: \"Very rare and important chart of San Francisco Bay, the result of the first scientific mapping of the Bay. Neil Harlow states that the chart \"had a wide influence upon later maps of the area. The chart, with copies and adaptations of it, served to the end of the Mexican period and formed the substantial basis of the earliest ones produced under the American regime. It was deficient only in the region beyond Carquinez Strait...\" Harlow notes the chart of the entrance contains \"additional hydrographic data pertinent to entering the port and reaching the chief places of anchorage. Accompanying the chart are elevation views depicting the approaches to the bay and the hazards to navigation.\" This project traces the history of urban planning in San Francisco, placing special emphasis on unrealized schemes. Rather than using visual material simply to illustrate outcomes, Imagined San Francisco uses historical plans, maps, architectural renderings, and photographs to show what might have been. By enabling users to layer a series of urban plans, the project presents the city not only as a sequence of material changes, but also as a contingent process and a battleground for political power. Savvy institutional actors--like banks, developers, and many public officials--understood that in some cases to clearly articulate their interests would be to invite challenges. That means that textual sources like newspapers and municipal reports are limited in what they can tell researchers about the shape of political power. Urban plans, however, often speak volumes about interests and dynamics upon which textual sources remain silent. Mortgage lenders, for example, apparently thought it unwise to state that they wished to see a poor neighborhood cleared, to be replaced with a freeway onramp. Yet visual analysis of planning proposals makes that interest plain. So in the process of showing how the city might have looked, Imagined San Francisco also shows how political power actually was negotiated and exercised. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2024-02-07T21:45:43Z",
  "dct_issued_s": "2024",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Nautical charts",
    "Missions",
    "Discovery and exploration",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "San Francisco (Calif.)"
  ],
  "dct_temporal_sm": [
    "1833"
  ],
  "dc_publisher_s": "Stanford University. Center for Spatial and Textual Analysis",
  "dc_creator_sm": [
    "Beechey, Frederick William, 1796-1856"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/pd612sw8059\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/pd612sw8059.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:pd612sw8059/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/pd/612/sw/8059/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-122.7517154, -121.8098903, 38.2269428, 37.3646171)",
  "layer_slug_s": "stanford-pd612sw8059",
  "layer_id_s": "druid:pd612sw8059",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">You must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use.</human>\n      <license>https://creativecommons.org/licenses/by/3.0/legalcode</license>\n    </use>\n  </rightsMetadata>",
  "stanford_license_s": "This work is licensed under a <a href='https://creativecommons.org/licenses/by/3.0/legalcode'>Creative Commons Attribution 3.0 Unported license (CC BY)</a>.",
  "stanford_use_and_reproduction_s": "You must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use.",
  "solr_year_i": 1833,
  "dc_source_sm": [
    "stanford-sb872dn6361"
  ],
  "dct_isPartOf_sm": [
    "Imagined San Francisco"
  ]
}
