{
  "id": "stanford-pt740jp0404",
  "dct_title_s": "Mei guo san fan shi hua qiao qu : xiang xi tu = Map of San Francisco Chinatown. Published September, 1929. Compiled by J. P. Wong (Raster Image)",
  "dct_description_sm": [
    "This layer is a georeferenced image of an original lithograph map with 2 insets, showing the extent of Chinatown in San Francisco and, in the second inset map, the extent of Oakland's Chinatown. Drawn by J. P. Wong. The main map is in Mandarin and English. Oriented with north towards lower right. It is the first map made by Chinese Americans of San Francisco for the Chinese community. The map depicts the largest Chinatown in North America during the Roaring '20s, an especially dramatic period in the neighborhood's history. It shows city blocks and building lots, each with appropriate street address numbers. The map was made for the Benevolent Association also known as the Chinese Six companies formed in 1882. The map is horizontally centered on Grant Street the heart of the neighborhood, bordered by Bush Street, Broadway Street on the north, Powell Street on the west, and Montgomery Street on the east. The street names and a few properties are in English, all other Chinese businesses and residence are in Chinese. This copy with applied water color showing Chinatown as delineated in Willard B. Farwell's 1885 large folding map \"Official map of Chinatown in San Francisco Chinatown\" made for the Board of Supervisors reporting on the condition of the Chinese Quarter and the Chinese of San Francisco (see our 6714.000). The 1885 map was also issued in smaller size in the San Francisco Municipal Report of 1884-85 (see our 5807.000). The color scheme on this 1929 map appears to be updated significantly from the 1885 map. Some of the updating may relate to the rebuilding of Chinatown after the 1906 earthquake. It is possible that the color was not applied in the original publishing, but later by someone else",
    "This project traces the history of urban planning in San Francisco, placing special emphasis on unrealized schemes. Rather than using visual material simply to illustrate outcomes, Imagined San Francisco uses historical plans, maps, architectural renderings, and photographs to show what might have been. By enabling users to layer a series of urban plans, the project presents the city not only as a sequence of material changes, but also as a contingent process and a battleground for political power. Savvy institutional actors--like banks, developers, and many public officials--understood that in some cases to clearly articulate their interests would be to invite challenges. That means that textual sources like newspapers and municipal reports are limited in what they can tell researchers about the shape of political power. Urban plans, however, often speak volumes about interests and dynamics upon which textual sources remain silent. Mortgage lenders, for example, apparently thought it unwise to state that they wished to see a poor neighborhood cleared, to be replaced with a freeway onramp. Yet visual analysis of planning proposals makes that interest plain. So in the process of showing how the city might have looked, Imagined San Francisco also shows how political power actually was negotiated and exercised.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Wong, J. P."
  ],
  "dct_publisher_sm": [
    "Stanford University. Center for Spatial and Textual Analysis"
  ],
  "dct_issued_s": "2021",
  "dct_subject_sm": [
    "Chinese Americans",
    "City blocks",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "San Francisco (Calif.)",
    "Chinatown (San Francisco)"
  ],
  "dcat_theme_sm": [
    "Imagery",
    "Land Cover"
  ],
  "dct_temporal_sm": [
    "1929"
  ],
  "gbl_dateRange_drsim": [
    "[1929 TO 1929]"
  ],
  "gbl_indexYear_im": [
    1929
  ],
  "date_hierarchy_sm": [
    "1900-1999",
    "1900-1999:1920-1929",
    "1900-1999:1920-1929:1929"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/pt740jp0404"
  ],
  "gbl_georeferenced_b": true,
  "gbl_resourceClass_sm": [
    "Datasets",
    "Maps"
  ],
  "gbl_resourceType_sm": [
    "Raster data"
  ],
  "dct_format_s": "GeoTIFF",
  "locn_geometry": "ENVELOPE(-122.4103321, -122.402311, 37.7982285, 37.7900579)",
  "dcat_bbox": "ENVELOPE(-122.4103321, -122.402311, 37.7982285, 37.7900579)",
  "pcdm_memberOf_sm": [
    "stanford-sb872dn6361"
  ],
  "dct_rights_sm": [
    "You must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/licenses/by/3.0/legalcode"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T01:06:49Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:pt740jp0404",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/pt740jp0404\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/pt740jp0404\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fpt740jp0404\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/pt740jp0404\"}"
}
