{
  "id": "stanford-ws324qq4526",
  "dct_title_s": "Folds: Drakes Bay and Vicinity, California, 2009",
  "dct_description_sm": [
    "This line shapefile represents geologic folds located in Drakes Bay and and the surrounding vicinity of California. Folds in the Drakes Bay and Vicinity map area are identified on seismic-reflection data based on abrupt truncation or warping of reflections and (or) juxtaposition of reflection panels with different seismic parameters such as reflection presence, amplitude, frequency, geometry, continuity, and vertical sequence. The Point Reyes Fault Zone runs through the map area and is an offshore curvilinear reverse fault zone with predominantly north-side-up motion (Hoskins and Griffiths, 1971; McCulloch, 1987; Heck and others, 1990; Stozek, 2012) that likely connects with the western San Gregorio fault further to the south (Ryan and others, 2008), making it part of the San Andreas Fault System. The Point Reyes Fault Zone is characterized by a 5 to 11 km-wide zone of deformation in the shallow subsurface that is associated with two main fault structures, the Point Reyes Fault and the western Point Reyes Fault. Near the Point Reyes headland, vertical displacement of granitic basement across the Point Reyes Fault is at least 1.4 km (McCulloch, 1987). Offshore Double Point, vertical displacement on the Point Reyes Fault is difficult to assess because subsurface age constraints from nearby wells are lacking, and there are few offset horizons across the fault imaged on available seismic data. However, warping and folding of Neogene strata are clearly visible on high-resolution seismic data (see field activity S-8-09-NC). The western Point Reyes Fault is defined by a broad anticlinal structure visible in both industry and high-resolution seismic datasets that exhibits that same sense of vergence (north-side-up) as the Point Reyes Fault. Folds were primarily mapped by interpretation of seismic reflection profile data (see field activity S-8-09-NC). The seismic reflection profiles were collected between 2006 in 2009. This layer is a part of USGS Data Series 781.",
    "In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Additionally, this coverage can provide a geologic map for the public and geoscience community to aid in assessments and mitigation of geologic hazards in the coastal region and sufficient geologic information for land-use and land-management decisions both onshore and offshore. This information is not intended for navigational purposes.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Pacific Coastal and Marine Science Center",
    "Manson, Michael W.",
    "Greene, H. G.",
    "Golden, Nadine E."
  ],
  "dct_publisher_sm": [
    "Geological Survey (U.S.)"
  ],
  "dct_issued_s": "2014",
  "dct_subject_sm": [
    "Folds (Geology)",
    "Ocean bottom",
    "Coasts",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Marin County (Calif.)",
    "Drakes Bay (Calif.)",
    "Pacific Ocean"
  ],
  "dcat_theme_sm": [
    "Land cover",
    "Oceans"
  ],
  "dct_temporal_sm": [
    "2006-2009"
  ],
  "gbl_dateRange_drsim": [
    "[2006 TO 2009]"
  ],
  "gbl_indexYear_im": [
    2006,
    2007,
    2008,
    2009
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2006",
    "2000-2099:2000-2009:2007",
    "2000-2099:2000-2009:2008",
    "2000-2099:2000-2009:2009"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ws324qq4526"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Line data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-122.966383, -122.765078, 38.007179, 37.894444)",
  "dcat_bbox": "ENVELOPE(-122.966383, -122.765078, 38.007179, 37.894444)",
  "pcdm_memberOf_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:34:10Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:ws324qq4526",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ws324qq4526\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/ws324qq4526\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fws324qq4526\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/ws324qq4526\"}"
}
