{
  "dc_title_s": "Board of Supervisors Districts: Solano County, California, 2015",
  "dc_description_s": "This polygon shapefile depicts boundaries for Supervisor Districts 1, 2, 3, 4 and 5 for the County of Solano, California. District 1 consists of approximately one half of the City of Vallejo in the northern section. District 2 includes the City of Benicia, approximately one half of the City of Vallejo in the southern section, Cordelia, and Green Valley. District 3 is made up of portions of the City of Suisun and a large portion of the City of Fairfield. District 4 includes a large part of the City of Vacaville, the City of Dixon and the City of Rio Vista. District 5 includes a portion of the eastern section of the City of Suisun, the northern section of Fairfield, a portion of the eastern part of the City of Vacaville, the City of Rio Vista, and the Elmira area. The Board of Supervisors is a governing body that oversees the operation of county government in California counties, administering and refining local application of state law and public policy. Assembly District boundaries are redrawn every ten years based on data from the United States Census. Supervisor District boundaries are adjusted after every federal census to equalize District population as closely as possible. This layer is part of a collection of GIS data produced by Solano County, California.Solano Regional Geographic Information Systems Consortium (Solano ReGIS) is a cooperative of local government agencies within Solano County, California, working together to share spatial data, pool resources, and provide GIS expertise to Solano ReGIS members, which include the Cities of Benicia, Dixon, Fairfield, Rio Vista, Suisun City, Vacaville and Vallejo; the County of Solano; the Fairfield-Suisun Sewer District; the Local Agency Formation Commission (LAFCO); the Solano County Water Agency; the Solano Irrigation District; the Solano Transportation Authority; and the Vallejo Sanitation and Flood Control District. These Solano ReGIS members provide public access to applications, maps and spatial data. Solano County encompasses 7 cities and approximately 425,000 people. This coverage can be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. ",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/yp428bq2162\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:yp428bq2162/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/yp428bq2162.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:yp428bq2162/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:yp428bq2162/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:yp428bq2162",
  "layer_slug_s": "stanford-yp428bq2162",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-04-20T02:31:06Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Solano County Department of Information Technology",
  "dc_creator_sm": "Armstrong, Jake H.",
  "dc_subject_sm": [
    "Administrative and political divisions",
    "Election districts",
    "Solano County (Calif.). Board of Supervisors",
    "Boundaries"
  ],
  "dct_issued_s": "2015",
  "dct_temporal_sm": "2015",
  "dct_spatial_sm": "Solano County (Calif.)",
  "georss_box_s": "38.031726 -122.407003 38.539055 -121.593286",
  "solr_geom": "ENVELOPE(-122.407003, -121.593286, 38.539055, 38.031726)",
  "solr_year_i": 2015,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}