{
  "geoblacklight_version": "1.0",
  "dc_identifier_s": "http://purl.stanford.edu/zz147pc0539",
  "dc_title_s": "Colton's New Railroad & County Map Of The United States, The Canadas &c. Published By J.H. Colton, No. 172 William St., New York 1862. Entered ... 1861 by J.H. Colton ... New York. (inset) Colton's Map of the United States Showing the Proposed Railroad Routes To The Pacific Ocean. (inset) Southern Part Of Florida (Raster Image)",
  "dc_description_s": "This layer is a georeferenced image of a Civil War map - Confederacy green, North red, border states yellow. A pasted down sheet in the bottom margin explains the color coding and gives population statistics for the three regions. There is an ad for \"Colton's...Complete Series of War Maps\" on the verso of the cover and a pasted down list of Union and Confederate Political and Military leaders on the verso of the map. The map was sold in London by Sampson Low, Son &amp; Co., by arrangement with Colton. All the prices quoted for Colton's maps on the paste down are in pounds. There was great demand in England for maps of the American Civil War, and Colton exploited it by providing his maps to English map sellers. W.H. has an identical copy of this map sold by Crutchly. Stanford also sold this map under his imprint. The historic map layers in the Google Earth Rumsey Map Collection have been selected by David Rumsey from his large collection of historical maps, as well as some from other collections with which he collaborates. All the maps contain rich information about the past and represent a sampling of time periods, scales, and cartographic art, resulting in visual history stories that only old maps can tell. Each map has been georeferenced by Rumsey, thus creating unique digital map images that allow the old maps to appear in their correct places on the modern globe.  Some of the maps fit perfectly in their modern spaces, while othersgenerally earlier period mapsreveal interesting geographical misconceptions of their time.  Cultural features on the maps can be compared to the modern satellite views using the slider bars to adjust transparency. The result is an exploration of time as well as space, a marriage of historic cartographic masterpieces with innovative contemporary software tools.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/zz147pc0539\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:zz147pc0539/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/zz147pc0539.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/zz/147/pc/0539/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:zz147pc0539",
  "layer_slug_s": "stanford-zz147pc0539",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2018-02-15T03:41:28Z",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Cartography Associates",
  "dc_creator_sm": [
    "Rumsey, David, 1944-",
    "Colton, J. H. (Joseph Hutchins), 1800-1893"
  ],
  "dc_subject_sm": [
    "Historical geography",
    "Railroads",
    "Imagery and Base Maps",
    "Transportation"
  ],
  "dct_issued_s": "2015",
  "dct_temporal_sm": [
    "1862"
  ],
  "dct_spatial_sm": [
    "United States"
  ],
  "solr_geom": "ENVELOPE(-107.5732754, -62.9718994, 50.8431497, 25.8900937)",
  "solr_year_i": 1862,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <copyright>\n    <human type=\"copyright\">Property rights reside with the repository, Copyright (c) Stanford University.  Images may be reproduced or transmitted, but not for commercial use. For commercial use or commercial republication, contact rumseymapcenter@stanford.edu This work is licensed under a Creative Commons License. By downloading any images from this site, you agree to the terms of that license. </human>\n  </copyright>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">Image from the David Rumsey Map Collection courtesy Stanford University Libraries. To obtain permission to publish or reproduce commercially, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu.</human>\n    <machine type=\"creativeCommons\">by-nc-sa</machine>\n    <human type=\"creativeCommons\">Attribution Non-Commercial Share Alike 3.0 Unported</human>\n  </use>\n</rightsMetadata>\n"
}
