{
  "dc_title_s": "Shoreline Boundary between Antarctic Grounding Line and the Ocean, 2014 (Full-resolution)",
  "dc_description_s": "This polygon shapefile represents the shoreline boundary between the Antarctic grounding line and the Antarctic Ocean at full (original) resolution. GSHHG data are made available at 5 resolutions, with full being the original and highest possible resolution. Grounding lines are the point at which tidewater glaciers start to float in the ocean. The location of the grounding line is important, becasue mass loss from Antarctica is strongly linked to changes in ice shelves and their grounding lines. Changes in grounding lines can result in very rapid changes in glacier and ice shelf behavior. The Global Self-consistent, Hierarchical, High-resolution Geography (GSHHG) Database is a high-resolution geography data set amalgamated from three data bases in the public domain. This layer is part of GSHHG Version 2.3.3. The World Vector Shorelines (WVS) is the basis for shorelines except for Antarctica while the CIA World Data Bank (WDBII) is the basis for lakes, although there are instances where differences in coastline representations necessitated adding WDBII islands to GSHHG. The WDBII source also provides all political borders and rivers. GSHHG data have undergone extensive processing and should be free of internal inconsistencies such as erratic points and crossing segments. Atlas of the Cryosphere (AC) provides the basis for Antarctica coastlines. The shorelines are constructed entirely from hierarchically arranged closed polygons. These shoreline polygon data can be used to simplify data searches and data selections and to study the statistical characteristics of shorelines and land-masses.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/zt046tb6131\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:zt046tb6131/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/zt046tb6131.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:zt046tb6131/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:zt046tb6131/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:zt046tb6131",
  "layer_slug_s": "stanford-zt046tb6131",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-04-19T21:06:07Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. National Geospatial-Intelligence Agency",
  "dc_creator_sm": [
    "Wessel, Paul",
    "Smith, Walter H. F."
  ],
  "dc_subject_sm": [
    "Shorelines",
    "Glaciers",
    "Ice shelves",
    "Oceans",
    "Boundaries"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": "2014",
  "dct_spatial_sm": [
    "Antarctica",
    "Antarctic Ocean",
    "Polar regions"
  ],
  "georss_box_s": "-90 -180 -63.2129 180",
  "solr_geom": "ENVELOPE(-180, 180, -63.2129, -90)",
  "solr_year_i": 2014,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses.</human>\n  </use>\n  <copyright>\n    <human>Copyright resides with the originator.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}