{
  "uuid": "http://purl.stanford.edu/pq922rr6880",
  "dc_identifier_s": "http://purl.stanford.edu/pq922rr6880",
  "dc_title_s": "Passenger Railways Connectivity: United States, 2013",
  "dc_description_s": "Over 55 percent of the approximately 7,100 passenger transportation terminals in the United States offer travelers the ability to connect among the scheduled passenger transportation modes according to the Bureau of Transportation Statistics’ recently completed Intermodal Passenger Connectivity Database (IPCD). Rail stations are most likely to offer connectivity while connections are least likely to exist at airports. The IPCD is the first ever national quantification of the degree of connectivity in the passenger transportation system. This point shapefile depicts how many modes provide service at or within a close radius of the rail, air and inter-city bus and ferry terminals in the United States. Additionally, it represents locations that share multiple mode transit choices as only a single point. This data covers: scheduled airline service airports, inter-city bus stations (including stations served by regularly scheduled inter-city bus services such as Greyhound and Trailways, code sharing buses such as Amtrak Thruway feeder buses, supplemental buses that provide additional frequencies along rail routes, and airport bus services from locations that are outside of the airport metropolitan area), inter-city and transit ferry terminals, light rail transit stations, heavy rail transit stations, and passenger rail stations on the national rail network serving both commuter rail and inter-city rail services. This layer is part of the 2014 National Transportation Atlas Database.The National Transportation Atlas Databases 2014 (NTAD2014) is a set of nationwide geographic datasets of transportation facilities, transportation networks, associated infrastructure, and other political and administrative entities. These datasets include spatial information for transportation modal networks and intermodal terminals, as well as the re¬lated attribute information for these features. This data supports research, analysis, and decision-making across all transportation modes. It is most useful at the national level, but has major applications at regional, state and local scales throughout the transportation community. The data used to compile NTAD2014 was provided by our partners within the United States Department of Transportation (USDOT) and by other agencies throughout the United States Federal Government. These contributors are the actual data stewards and are ultimately responsible for the maintenance and accuracy of their data.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/pq922rr6880\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:pq922rr6880/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/pq922rr6880.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:pq922rr6880/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:pq922rr6880/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:pq922rr6880",
  "layer_slug_s": "stanford-pq922rr6880",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2016-07-02T16:00:52Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. Bureau of Transportation Statistics",
  "dc_creator_sm": "Firestine, Theresa",
  "dc_subject_sm": [
    "Airports",
    "Railroad stations",
    "Buses",
    "Local transit",
    "Terminals (Transportation)",
    "Transportation",
    "Location"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": "2013",
  "dct_spatial_sm": [
    "United States",
    "Washington (D.C.)"
  ],
  "dc_relation_sm": [
    "http://sws.geonames.org/6252001/",
    "http://sws.geonames.org/4138106/"
  ],
  "georss_box_s": "19.72026 -176.64603 71.28545 -66.98504",
  "georss_polygon_s": "19.72026 -176.64603 71.28545 -176.64603 71.28545 -66.98504 19.72026 -66.98504 19.72026 -176.64603",
  "solr_geom": "ENVELOPE(-176.64603, -66.98504, 71.28545, 19.72026)",
  "solr_year_i": 2013,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n"
}