{
  "dc_identifier_s": "http://purl.stanford.edu/mp642qs6720",
  "dc_title_s": "Isopachs: Santa Barbara Channel, California, 2009",
  "dc_description_s": "This line shapefile contains isopachs (contour lines of equal thickness) at 2.5 meter intervals for the areas within the 3-nautical mile limit around the Santa Barbara Channel in California. As part of the USGS's California State Waters Mapping Project, a 20-m grid of depth to the transgressive surface of the last glacial maximum (LGM) was generated for the 3-mile offshore region. . Source data include seismic-reflection profile data, collected in 2007 (USGS cruise Z-3-07-SC) and 2008 (USGS cruise S-7-08-SC), supplemented with outcrop and geologic structure data. The resulting grid covers an area of approximately 600 sq km. The volume of sediment accumulated since the LGM is approximately 9,000 million cubic meters. A map that shows these data is published in Scientific Investigations Map 3225, \"California State Waters Map Series--Hueneme Canyon and Vicinity, California.\" This layer is part of USGS Data Series 781.In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/mp642qs6720\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:mp642qs6720/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/mp642qs6720.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/mp/642/qs/6720/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:mp642qs6720",
  "layer_slug_s": "stanford-mp642qs6720",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2016-02-05T22:09:00Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Wong, Florence L.",
    "Johnson, Samuel Y.",
    "Phillips, Eleyne L.",
    "Pacific Coastal and Marine Science Center",
    "Golden, Nadine E."
  ],
  "dc_subject_sm": [
    "Contours (Cartography)",
    "Ocean bottom",
    "Geoscientific Information",
    "Oceans",
    "Elevation"
  ],
  "dct_issued_s": "2012",
  "dct_temporal_sm": [
    "2007-2009"
  ],
  "dct_spatial_sm": [
    "California",
    "Santa Barbara County (Calif.)",
    "Pacific Ocean",
    "Santa Barbara Channel (Calif.)"
  ],
  "solr_geom": "ENVELOPE(-120.204849, -119.123778, 34.469842, 34.051093)",
  "solr_year_i": 2007,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}