{
  "dc_identifier_s": "http://purl.stanford.edu/gj535xn1215",
  "dc_title_s": "Urban Land Cover, Baku, Azerbaijan, 2000",
  "dc_description_s": "This raster layer contains urban land use and land cover data for Baku, Azerbaijan in 2000. Categories of urban land use represented in these data include: urban, nonurban, water and other. Urban land cover, or urban extent, is typically measured by the total built-up area (or impervious surface) of cities, sometimes including the open spaces captured by their built-up areas and the open spaces on the urban fringe affected by urban development. Urban land is occupied by urban uses that include all land in residential, commercial, industrial, and office use; land used for transport, parks, and public facilities; protected land, and vacant land. Land in urban use does not include cultivated lands, pasture lands, forests, farms and villages, intercity roads, and nature areas. These data are part of the Atlas of Urban Expansion. The Atlas of Urban Expansion provides the geographic and quantitative dimensions of urban expansion and its key attributes in cities the world over. The data and images are available for free downloading, for scholars, public officials, planners, those engaged in international development, and concerned citizens. The global empirical evidence presented here is critical for an intelligent discussion of plans and policies to manage urban expansion everywhere. This resource provides both the conceptual framework and, for the first time, the basic empirical data and quantitative dimensions of past, present, and future urban expansion in cities around the world that are necessary for making minimal preparations for the massive urban growth expected in the coming decades. Angel, S., J. Parent, D. L. Civco and A. M. Blei, 2010. Atlas of Urban Expansion, Cambridge MA: Lincoln Institute of Land Policy, online at http://www.lincolninst.edu/subcenters/atlas-urban-expansion/. This downloaded layer may also conain an ERDAS Imagine Image format raster dataset. The Atlas of Urban Expansion is also available as a printed book. The Atlas of Urban Expansion accompanies the Policy Focus Report Making Room for a Planet of Cities, a comprehensive and original analysis of the quantitative dimensions of past, present, and future global urban land cover, culminating in a proposed new paradigm for preparing for explosive growth in cities the world over. Further detail of that analysis is available in three working papers available for downloading: The Persistent Decline in Urban Densities, The Fragmentation of Urban Footprints, and A Planet of Cities: Country Estimates and Projections of Urban Land Cover, 2000-2050. A forthcoming book, titled The Expansion of Cities, bringing together the analysis of the maps in the Atlas of Urban Expansion within a broader discussion of urban expansion in a global and historical perspective, will be published by the Lincoln Institute in 2012. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2021-10-29T22:21:00Z",
  "dct_issued_s": "2012",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Urbanization",
    "Metropolitan areas",
    "Cities and towns",
    "Land use",
    "Land cover",
    "Society",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "Baku (Azerbaijan)"
  ],
  "dct_temporal_sm": [
    "2000"
  ],
  "dc_publisher_s": "Lincoln Institute of Land Policy",
  "dc_creator_sm": [
    "Angel, Shlomo",
    "Parent, Jason",
    "Civco, Daniel L.",
    "Blei, Alejandro M"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/gj535xn1215\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/gj535xn1215.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:gj535xn1215/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/gj/535/xn/1215/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(49.2575934, 50.643128, 40.7090221, 39.6491436)",
  "layer_slug_s": "stanford-gj535xn1215",
  "layer_id_s": "druid:gj535xn1215",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2000,
  "dc_source_sm": [
    "stanford-rr276tj2464"
  ],
  "dct_isPartOf_sm": [
    "Atlas of urban expansion : GIS data for cities"
  ]
}
