{
  "dc_identifier_s": "http://purl.stanford.edu/zm058pr1525",
  "dc_title_s": "Acoustic Reflexivity (Backscatter) Image: Lower Lucia Canyon, Monterey Bay, California, 1998",
  "dc_description_s": "This GeoTIFF shows multibeam backscatter imagery extraced from gridded bathymetry of Lower Lucia Canyon in Monterey Bay, California. Original bathymetric data were collected in 1998 using a 30kHz hull-mounted Simrad EM300 multibeam echo sounder system. Grids for this coverage area have cell size of 25 meters. This layer is part of the MBARI Monterey Bay Multibeam Survey collection, a compilation of data and imagery of the Monterey Bay and the adjacent seafloor, including coastline, imagery, and bathymetry. This collection of data provides documented layers of of the Monterey Bay to persons/institutions of interest throughout the research and educational communities. These maps help define the geological variability of the seafloor and provide a detailed framework for future oceanographic research, monitoring, and management activities. Monterey Bay Aquarium Research Institute. (2000) Acoustic Reflexivity (Backscatter) Image: Lower Lucia Canyon, Monterey Bay, California, 1998. Monterey Bay Aquarium Research Institute. This distribution contains images and of the data both in geographic coordinates (latitude and longitude) and in projected coordinates, namely Universal Transverse Mercader (UTM) zone 10. The UTM version is available at the Stanford Geospatial Center. This layer was acquired from a CD-ROM compiled by the Monterey Bay Aquarium Research Institute (MBARI) during the Fall of 2000. It is intended to be used in conjunction with ArcView® (with the Spatial Analyst Extension), ArcExplorer (TM), or ARC/INFO® Geographic Information System (GIS) software by ESRI.  Users of other software will need to import the ascii files or convert the ESRI formats.\n\nThe lower part of Lucia Canyon crosses the continental slope platform at a depth of about 1,800 meters to the north of the pockmark field. Here the seafloor gently dips 1.4º to the west and is sediment covered with isolated bedrock exposures. The western part of this mid-slope platform is marked by a steeper slope (7º) and forms the lower slope in this region, ranging from 2,000-3,500 meters. Many rills and landslide scars characterize the lower slope.\n\nAt the base of the lower slope, Lucia Canyon makes a 90° turn to the south and parallels the slope for at least 50 kilometers. In this area sediment overflow from the canyon forms levees and overbank deposits. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Restricted",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2021-10-29T19:40:26Z",
  "dct_issued_s": "2000",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Bathymetric maps",
    "Multibeam mapping",
    "Digital elevation models",
    "Imagery and Base Maps",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Monterey Bay (Calif.)"
  ],
  "dct_temporal_sm": [
    "1998"
  ],
  "dc_publisher_s": "Monterey Bay Aquarium Research Institute",
  "dc_creator_sm": [
    "Monterey Bay Aquarium Research Institute"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zm058pr1525\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/zm058pr1525.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:zm058pr1525/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/zm/058/pr/1525/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-122.28464, -121.9096147, 35.9770286, 35.5583217)",
  "layer_slug_s": "stanford-zm058pr1525",
  "layer_id_s": "druid:zm058pr1525",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <group>Stanford</group>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>Copyright ownership resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.",
  "stanford_copyright_s": "\n      Copyright ownership resides with the originator.\n    ",
  "solr_year_i": 1998,
  "dc_source_sm": [
    "stanford-zv845sk1001"
  ],
  "dct_isPartOf_sm": [
    "MBARI Monterey Bay multibeam survey"
  ]
}
