{
  "id": "stanford-vd660hx5851",
  "dct_title_s": "Geology: Offshore of Fort Ross, California, 2009",
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Manson, Michael W.",
    "Johnson, Samuel Y.",
    "Hartwell, Stephen R.",
    "Pacific Coastal and Marine Science Center",
    "Golden, Nadine E."
  ],
  "dct_publisher_sm": [
    "Geological Survey (U.S.)"
  ],
  "dct_issued_s": "2014",
  "dct_subject_sm": [
    "Coasts",
    "Geomorphology",
    "Geology",
    "Marine sediments",
    "Ocean bottom",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Sonoma County (Calif.)",
    "Pacific Ocean"
  ],
  "dcat_theme_sm": [
    "Land cover",
    "Geology",
    "Oceans"
  ],
  "dct_temporal_sm": [
    "2006-2009"
  ],
  "gbl_dateRange_drsim": [
    "[2006 TO 2009]"
  ],
  "gbl_indexYear_im": [
    2006,
    2007,
    2008,
    2009
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2006",
    "2000-2099:2000-2009:2007",
    "2000-2099:2000-2009:2008",
    "2000-2099:2000-2009:2009"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/vd660hx5851"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-123.305679, -123.102417, 38.556129, 38.39731)",
  "dcat_bbox": "ENVELOPE(-123.305679, -123.102417, 38.556129, 38.39731)",
  "pcdm_memberOf_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T00:30:26Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:vd660hx5851",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vd660hx5851\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/vd660hx5851\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fvd660hx5851\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/vd660hx5851\"}",
  "dct_description_sm": [
    "This polygon shapefile represents geologic features in the offshore area of Fort Ross, California. The morphology and the geology of the offshore part of the Offshore of Fort Ross map area result from the interplay between local sedimentary processes, oceanography, sea-level rise, and tectonics. The nearshore seafloor in the northern half of the map area is characterized by rocky outcrops of Tertiary sedimentary rocks (units Tgr and Tsm). This rugged nearshore zone and the inner shelf (to water depths of about 50 m) typically dip seaward about 1.5 to 2.5 degrees, whereas the mid-shelf within State Waters (about 50 to 85 m) dips more gently, about 0.4 degrees. In contrast, the nearshore to mid shelf in the southern half of the map area lies directly offshore of the mouth of the Russian River and has a more gentle, uniform dip, about 0.45 to 0.55 degrees, out to water depths of about 70 m at the outer limit of State Waters. A significant amount of the Russian River sediment load, estimated at about 900,000 metric tons/yr by Farnsworth and Warrick (2007) is deposited offshore of the river mouth, contributing to the noted north-to-south contrast in bathymetric slope. On a larger geomorphic scale, sea level has risen about 125 to 130 m over about the last 21,000 years (for example, Lambeck and Chappell, 2001; Peltier and Fairbanks, 2005), leading to broadening of the continental shelf, progressive eastward migration of the shoreline and wave-cut platform, and associated transgressive erosion and deposition. Tectonic influences impacting shelf geomorphology and geology are primarily related to the active San Andreas Fault system (see below). Given exposure to high wave energy, modern nearshore to inner-shelf sediments north of the mouth of the Russian River are mostly sand (unit Qms) and a mix of sand, gravel, and cobbles (units Qmsc and Qmsd). The more coarse-grained sands and gravels (units Qmsc and Qmsd) are primarily recognized on the basis of bathymetry and high backscatter. Both Qmsc and Qmsd typically have abrupt landward contacts with bedrock (units Tgr, Tsm, Tkfs, fsr) and form irregular to lenticular exposures that are commonly elongate in the shore-normal direction. Contacts between units Qmsc and Qms are typically gradational. Unit Qmsd forms erosional lags in scoured depressions that are bounded by relatively sharp and less commonly diffuse contacts with unit Qms horizontal sand sheets. These depressions are typically a few tens of centimeters deep and range in size from a few 10's of sq m to more than one sq km. Similar Qmsd scour depressions are common along this stretch of the California coast (see, for example, Cacchione and others, 1984; Hallenbeck and others, 2012) where surficial offshore sandy sediment is relatively thin (thus unable to fill the depressions) due to both lack of sediment supply and to erosion and transport of sediment during large northwest winter swells. Such features have been referred to as \"rippled-scour depressions\" (see, for example, Cacchione and others, 1984) or \"sorted bedforms\" (see, for example, Goff and others, 2005; Trembanis and Hume, 2011). Although the general areas in which both Qmsd scour depressions and surrounding mobile sand sheets occur are not likely to change substantially, the boundaries of the individual Qmsd depressions are likely ephemeral, changing seasonally and during significant storm events. Unit Qmsf lies offshore of unit Qms, and consists primarily of mud and muddy sand and is commonly extensively bioturbated. The water depth of the transition from sand-dominated marine sediment (unit Qms) to mud-dominated marine sediment (Qmsf) increases from about 45 to 50 m directly offshore of the mouth of the Russian River to as much as about 60 m adjacent to the rocky outcrops along the northern map boundary. This change is clearly related to the large amount of fine sediment load carried by the Russian River, which feeds a widespread, mid-shelf, mud belt that extends along the mid-shelf from Point Arena to Point Reyes (Klise, 1983; Drake and Cacchione, 1985; Demirpolat, 1991). Map unit polygons were digitized over underlying 2-meter base layers developed from multibeam bathymetry and backscatter data (see Bathymetry--Offshore Fort Ross, California and Backscattter A to C--Offshore Fort Ross, California, DS 781, for more information). The bathymetry and backscatter data were collected between 2006 and 2009. This layer is part of USGS Data Series 781.",
    "In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Additionally, this coverage can provide a geologic map for the public and geoscience community to aid in assessments and mitigation of geologic hazards in the coastal region and sufficient geologic information for land-use and land-management decisions both onshore and offshore. This information is not intended for navigational purposes.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ]
}
