{
  "dc_identifier_s": "http://purl.stanford.edu/jx253kn5220",
  "dc_title_s": "Kelp Canopy: California, 2008",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2020-11-20T16:07:59Z",
  "dct_issued_s": "2009",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Marine habitats",
    "Kelps",
    "Algae",
    "Remote sensing",
    "Aerial surveys",
    "Imagery and Base Maps",
    "Environment",
    "Biology and Ecology",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2008"
  ],
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "Ocean Imaging, Corp",
    "California. Department of Fish and Game. Marine Resources Region"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/jx253kn5220\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/jx253kn5220.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:jx253kn5220/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/jx/253/kn/5220/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.402524, -117.139802, 41.783443, 32.55232)",
  "layer_slug_s": "stanford-jx253kn5220",
  "layer_id_s": "druid:jx253kn5220",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 2008,
  "dc_source_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_isPartOf_sm": [
    "California Department of Fish and Wildlife GIS Maps & Data"
  ],
  "dc_description_s": "This polygon shapefile was collected and created with a different camera system and software than the 2002-2007 surveys. This difference in camera system and processing software allows the collection of both surface and subsurface kelp with separate classification schemes. The shapefile was created from Digital Multi-Spectral Camera image files and was collected and processed by Ocean Imaging under contract by the California Department of Fish and Wildlife (CDFW). The dataset represents the 2008 CDFW Survey. The Northern and Central California Surveys were flown October 06-08, 2008. The Southern California including the Channel Islands imagery was acquired October 20-23, 2008. The photographs were taken from an altitude of 12,500 feet, utilizing CDFW's Partenavia aircraft. Surveys were planned to coincide with periods of minimal change between high and low tides to avoid strong tidal induced currents. This dataset is complete, although the user should note omissions. The data are projected in California Teale Albers using North American Datum 1983. File reindexed to match CDFW administrative kelp bed boundaries modified by changes to California Code of Regulations, Title 14, Section 165, effective April 1, 2014. These data are used to assess the extent of kelp canopy resources along the California coast. California Department of Fish and Wildlife Marine Resources Region. (2009). Kelp Canopy: California, 2008. California Department of Fish and Wildlife. Marine Resources Region. Available at: http://purl.stanford.edu/jx253kn5220. This data was revised on 09-29-09. The revisions resulted in the removal of polygon overlap which increased overall kelp area 0.0008 sq. mi. The overlap involved administrative beds 211 (0.000759 sq. mi.) and 212 (0.000024 sq. mi.). In addition, the data was intersected with the administrative kelp beds. Kelp missed due to inadequate overlap: Santa Cruz Island, bed 112, small section of kelp bed missed approximately 3.77km southwest of Diablo Point; Santa Barbara County, bed 32, section of offshore kelp missed south of Canada Del Cojo; San Luis Obispo County, bed 205, small section of the inshore bed missed by Diablo Canyon and east of Lion Rock; San Luis Obispo County, bed 208, small section of offshore kelp missed 4.25km northwest of Point Estero; San Luis Obispo County, bed 210, small section of offshore kelp missed south of Adobe Creek; Monterey County, bed 216, corner of cove/bay missed from False Sur to Pt. Sur; Santa Cruz County, bed 222, partial cloud cover from Needle Rock to Terrace Point may have hidden offshore kelp; Marin County, bed 301, kelp may have been missed between Double Point; Sonoma County, bed 303, section of kelp bed missed around Fort Ross Cove; Mendocino County, bed 307, section of inshore kelp missed between Slaughterhouse Gulch and Jack Peters Gulch. The user is cautioned to look for areas which appear truncated. DISCLAIMER The user is cautioned against making direct comparisons between the various kelp surveys for the following reasons: 1) Timing of the survey is important, particularly with respect to growing season conditions in the ocean, and storms and harvest levels preceding the dates of survey photography. Seasonal variability may account for differences in surveys, which may not reflect a change in the bed's extent, productivity, or harvest level. 2) Statistical significance in change of area should be evaluated. To do this, a variance parameter is needed, which is obtained by repeated measurements. 3) Survey methods have not been/may not be consistent. Some method of calibration between the methods needs to be performed in order to insure a change of area is not due to survey instrumentation, and not misinterpreted as a biological change. 4) An area where apparently no kelp data are present may truly represent an area devoid of kelp, or may represent an area where kelp was not detected due to poor photo quality, missing photo coverage, or other issues with data collection and processing. Photo coverage is extensive for the state, but the user is advised to consult the supplementary information for each year to determine whether photographs were acquired for an area of interest. These are public data. The Department of Fish and Wildlife must be credited with the collection, analysis and distribution of these data. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
