{
  "dc_identifier_s": "http://purl.stanford.edu/gq515vq0921",
  "dc_title_s": "Geographic Names: San Francisco Bay Area, California, 2006",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2021-10-29T21:47:42Z",
  "dct_issued_s": "2011",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Names, Geographical",
    "Public spaces",
    "Natural areas",
    "Bodies of water",
    "Waterways",
    "Location",
    "Society",
    "Inland Waters",
    "Environment"
  ],
  "dct_spatial_sm": [
    "San Francisco Bay Area (Calif.)",
    "Alameda County (Calif.)",
    "Contra Costa County (Calif.)",
    "Marin County (Calif.)",
    "Napa County (Calif.)",
    "San Francisco County (Calif.)",
    "San Mateo County (Calif.)",
    "Santa Clara County (Calif.)",
    "Solano County (Calif.)",
    "Sonoma County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2006"
  ],
  "dc_publisher_s": "Bay Area Open Space Council",
  "dc_creator_sm": [
    "Bay Area Open Space Council",
    "Conservation Lands Network",
    "San Francisco Bay Area Upland Habitat Goals Project",
    "GreenInfo Network (Firm)"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/gq515vq0921\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/gq515vq0921.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:gq515vq0921/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/gq/515/vq/0921/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.526676, -121.219649, 38.856011, 36.896342)",
  "layer_slug_s": "stanford-gq515vq0921",
  "layer_id_s": "druid:gq515vq0921",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2006,
  "dc_source_sm": [
    "stanford-xc921dx0980"
  ],
  "dct_isPartOf_sm": [
    "The Conservation Lands Network regional biodiversity GIS database"
  ],
  "dc_description_s": "This point shapefile depicts physical and cultural geographic features of all types, not including roads and highways, within the nine county San Francisco Bay Area Region, California onto which other thematic data can be layered.This coverage defines each feature location by state, county, United States Geological Survey topographic map, geographic coordinates (decimal degrees, NAD 83), feature designations, feature types or classes, historical and descriptive information, geometric boundaries for some categories and a unique, permanent feature identification number. This data was originally compiled in January 2006 at the request of the California Resources Agency’s California Advisory Committee on Geographic Names. Modifications and corrections were prepared by the California Department of Fish and Wildlife Biogeographic Data Branch in Sacramento, California. Separate data tables account for variant names and known (but not a complete account of) errors in the dataset. GNIS sources data from Federal, States, local government agencies and other authorized contributors. This layer is part of the Conservation Lands Network regional biodiversity GIS database. This dataset was developed/compiled for use in the San Francisco Bay Area Upland Habitat Goals Project, a Project used to identify a Conservation Lands Network (CLN) for biodiversity preservation to inform conservation investments and lasting cooperative conservation partnerships. The Conservation Lands Network GIS Database is the primary output of the Project. The data depicts the spatially explicit CLN that is recommended for the nine county San Francisco Bay Area Region, California. The 2006 California extracts of the USGS GNIS exhibits consistency and accuracy.  Improvement has been obtained over previous versions, including the addition of over 2600 records since 2000.  A new \"census\" feature class has been added. Bay Area Open Space Council, GreenInfo Network, Conservation Lands Network, and San Francisco Bay Area Upland Habitat Goals Project. (2011). Geographic Names: San Francisco Bay Area, California, 2006. Bay Area Open Space Council. Available at http://purl.stanford.edu/gq515vq0921. Source metadata and data available at: http://geonames.usgs.gov/domestic/index.html\n\nCalifornia Department of Fish and Game\nGIS Service Center, Sacramento\n\nUSGS GNIS Extract for California\n\nSources:\nCA_deci.txt + CA_coords.txt + CA_vars.txt; GNIS extract of January 2006; transmitted 2006-01-11; From rworcest@usgs.gov to pveisze@dfg.ca.gov.\n\nDerivative Shapefile: \"calgeonames2006.shp\" \n\n1. Parsed CA_deci.txt and generated point shapefile from decimal degree coordinates in NAD 83.\n\n2. Excluded secondary coordinates of large-extent features such as \"Pacific Ocean\" (Feature_ID 247074) and \"Mojave Desert\" (246062) beyond approximately 50 miles of the California border.\n\n3. Excluded database records for which there were no numeric coordinates.\n\n4. Excluded DFG-maintained records for caves in California (83 total).\nContact DFG for details.\n\n5. Excluded USGS \"Cell Names\" and \"Cell IDs\" from names records to focus strictly on the points representing geographic features.  Known errors exist in map cell-assignments in names records.  See separate table \"cagnis_cellshift_2005_2006b.dbf\".\n\n6. Excluded County Names focus strictly on the points representing geographic features.  Known errors exist in county-assignments in names records.  See separate table \"calgeonames2006_2005_countydiff.dbf\".\n\n7. Feature type modifications:\na. changed \"Feature_Type\" from \"valley\" to \"undersea\" for Feature_ID 1652880 \"Carmel Canyon\"; Sequence 1 and 2\nb. changed \"Feature_Type\" from \"basin\" to \"undersea\" for Feature_ID 1652882 \"Catalina Basin\"\nc. changed \"valley\" to \"undersea\" for \"Monterey Canyon\".\n\n8. Appended a record to represent the mouth (primary coordinate) of the Colorado River (located in Mexico).\n\n9. Projected event-theme shapefile from decimal degrees (NAD 83) to California Teale Albers NAD 83.\n\n10. Corrections / Modifications\nFeature_ID; Name; Remarks:\n\n276899; North West Seal Rock; added cross-reference to NOAA Nautical Charts\n1662528; Little Black Rock; as above\n1952038; Richardson Rock; as above\n\n1664411; Waster Water Ponds 647 Dam; corrected county to Siskiyou\n\n236553; Trinity Valley Elementary School; corrected coordinates to plot in Humboldt County, CA.\n\n235955; Table Mountain; deleted erroneous Sequence 3 coordinates\n233764; Deane Canal; deleted erroneous Sequence 2 coordinates\n\n274613; Aspen Campground; could not locate correct coordinates - record unchanged\n\n240803; Colorado River Tunnel; could not locate correct coordinates - record unchanged\n\n1657246; Sonoma County; reversed Sequence 1 and 42 secondary coordinates - per rworcest@usgs.gov\n\n1654975; Lake Tahoe; corrected and modified record for primary coordinate per rworcest@usgs.gov\n\n1664623; Lake Tahoe Dam; corrected and modified record for primary coordinate per rworcest@usgs.gov\n\n1654958; South Fork American River; corrected primary coordinates to plot in El Dorado County, CA\n\n277301; San Diego County; deleted erroneous Sequence 4 coordinates that plotted in Orange County\n\n1639198; Siskiyou National Forest; deleted erroneous Sequence 13 coordinates that plotted in Pacific Ocean\n\n223255; Estero de Limantour (bay); corrected primary coordinates to plot in Marin County, CA\n\n1660324; Bella Vista (populated place); corrected primary coordinates to plot in Kern County, CA\n\n1654052; Los Angeles County Fire Department Heliport; corrected primary coordinates to plot in Los Angeles County, CA\n\n== end of list of corrections and modifications This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
