{
  "dc_identifier_s": "https://purl.stanford.edu/pz329xp4277",
  "dc_title_s": "North American Bat Ranges, 1830-2008",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-25T18:58:22Z",
  "dct_issued_s": "2011",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Zoology",
    "Bats",
    "Zoogeography",
    "Biogeography",
    "Biology and Ecology"
  ],
  "dct_spatial_sm": [
    "North America",
    "United States",
    "Canada",
    "Mexico"
  ],
  "dct_temporal_sm": [
    "1830-2008"
  ],
  "dc_publisher_s": "National Atlas of the United States",
  "dc_creator_sm": [
    "National Atlas of the United States"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/pz329xp4277\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/pz329xp4277.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:pz329xp4277/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/pz/329/xp/4277/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-162.2386, -55.1601, 67.269636, 7.197936)",
  "layer_slug_s": "stanford-pz329xp4277",
  "layer_id_s": "druid:pz329xp4277",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2011,
  "dc_source_sm": [
    "stanford-cv275yx9215"
  ],
  "dct_isPartOf_sm": [
    "National atlas of the United States of America, 1997-2014"
  ],
  "dc_description_s": "This poygon shapefile portrays the distributions of United States and Canadian bat species during the past 100-150 years (1830-2009). The specimen and capture data were obtained from a variety of data sources, including U.S. State natural heritage programs, Canadian conservation data centres, published literature, unpublished reports, museum collections, and personal communications from university, federal, State and local biologists. Records are all specimen, roost, capture, or positive visual identification-based; no acoustic-only identifications were used for this map layer. This layer is part of the 1997-2014 edition of the National Atlas of the United States. These data are intended for general prediction of possible presence of the species within a broad geographic area. Actual presence of the species can only be accurately known by actual field surveys conducted in a variety of seasons. No responsibility is assumed by Bat Conservation International or the National Atlas of the United States in the use of these data. National Atlas of the United States. (2011). North American Bat Ranges, 1830-2008. National Atlas of the United States. Available at: http://purl.stanford.edu/pz329xp4277. Due to confidentiality agreements to protect sensitive roosts, exact localities may not be released, at the discretion of Bat Conservation International data administrators. Additional information about these maps may be found at &lt;http://www.batcon.org/&gt; and at &lt;http://www.iucnredlist.org/&gt; The distributed compressed file includes a polygon file for 47 bat ranges. Changes in bat species classification since 2000 Leptonycteris yerbabuenae (Lesser Long-nosed Bat) Formerly it was treated as a subspecies of L. curasoae (Southern Long-nosed Bat) (see Simmons, 2005). Arita and Humphrey (1988) determined that sanborni is a junior synonym of yerbabuenae and that yerbabuenae is a subspecies of L. curasoae. Koopman (in Wilson and Reeder 1993) used the name L. curasoae for the species occurring in the southwestern United States. Simmons (in Wilson and Reeder 2005) cited references supporting her listing of L. curasoae and L. yerbabuenae as distinct species; the latter species is the one occurring in the United States. Myotis melanorhinus (Dark-nosed Small-footed Myotis) Included in leibii or ciliolabrum by various authors, but see van Zyll de Jong (1985). Reviewed by Holloway and Barclay (2001), who treated it as a subspecies of ciliolabrum (Western Small-footed Bat). Myotis occultus (Arizona Myotis) The bats in the Myotis lucifugus-M. occultus-M. fortidens complex have long been of debatable taxonomic status. Myotis occultus was formerly included in M. lucifugus (Koopman 1993), but now it is regarded as a distinct species (Simmons 2005). Allozyme data suggested that the two are conspecific (Valdez et al. 1999), but mitochondrial DNA and morphological evidence suggest that M. occultus is a specifically distinct, monophyletic lineage (Piaggio et al. 2002). Eumops floridanus (Florida Bonneted Bat) Eger (1977) revised the genus and recognized E. g. floridanus (Allen 1932) in Florida and E. g. glaucinus (Wagner's Bonneted Bat) in Cuba, Jamaica, Central America, and South America. Timm and Genoways (2004) examined range-wide geographic variation in morphology and concluded that Eumops floridanus should be recognized as a distinct species. Simmons (2005) included floridanus as a subspecies of E. glaucinus, but Timm and Genoways (2004) was published too late for review by Simmons, who did state that E. glaucinus (including floridanus) may include more than one species. Perimyotis subflavus (Tri-colored Bat) Although traditionally considered a member of the genus Pipistrellus, a growing body of evidence suggests that the Eastern Pipistrelle is only distantly related to the pipistrelles proper. Hoofer and Van Den Bussche (2003) found the Pipistrellini (containing Pipistrellus s.s., Nyctalus, and Scotoecus) sister to the Vespertillionini. Both the Eastern and Western Pipistrelle were outside of this clade. They suggest that the Eastern Pipistrelle be removed from the genus Pipistrellus and placed in its own genus. Parastrellus hesperus (Canyon Bat) The canyon bat (Parastrellus hesperus), also known as the Western Pipistrelle (Aleshire 2011), is a species of vesper bat in the Vespertilionidae family. It is found in Mexico and in the western United States (Arroyo-Cabrales, J. &amp; Ticul Alvarez Castaneda, S. 2008). The species has historically been placed in the genus Pipistrellus, but molecular evidence does not show any close relationship with that genus, and accordingly it was classified into its own genus, Parastrellus, in 2006. Acknowledgement of Bat Conservation International is requested in products derived from these data. Acknowledgment of The National Atlas of the United States of America would be appreciated in products derived from these data. These data may not be used for commercial or any revenue generating activities. Please refer to the Terms of Use at :http://www.iucnredlist.org/info/terms-of-use This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
