{
  "id": "stanford-ys035qg6010",
  "dct_title_s": "L'AMERIQUE, DIVISEE SELON L[']ETENDUE DE SES PRINCIPALES PARTIES, ET DONT LES POINTS PRINCIPAUX SONT PLACEZ SUR LES OBSERVATIONS DE MESSIEURS DE L'ACADEMIE ROYALE DES SCIENCES",
  "dct_description_sm": [
    "California as an island with indented coastline. Agubela de Cato as peninsula to north. Numerous large vignettes with accompanying text along map edge: the Beavers in Canada (upper left) and Cod Fishery in Newfoundland, later used by Herman Moll (upper right), and other vignettes of the inhabitants of regions within America. Includes 6 medallions: Ferdinand Magellan, Artha Balipa, Christophe Colombe, François Pissar., Mote-Zuma Roy de Mexique, and Americq Vespuse. (3 on each side of map) Dedication within decorative cartouche with crown and crest: Dediée A Monseigneur Le Dauphin, par son tres humble et tres obeissant serviteur et geographe, de Fer. (lower left) Text entitled \"Description de L'Amerique\" par N. De Fer, Geographe de Monseigneur Le Dauphin, Sixieme edition, 1707. Reissued several times.",
    "Dressée Par N De Fer, Geographe de monseigneur le Dauphin.",
    "Tooley 70; Leighly 121; The Map Collector, No. 29, December 1984."
  ],
  "dct_creator_sm": [
    "Fer, Nicolas de, 1646-1720"
  ],
  "dct_subject_sm": [
    "America--Maps",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ys035qg6010",
    "165"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T01:08:30Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ys035qg6010\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/ys035qg6010\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fys035qg6010\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/ys035qg6010/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624810\"}"
}
