{
  "dc_identifier_s": "http://purl.stanford.edu/ts579tj0286",
  "dc_title_s": "State Assembly Districts: Sacramento County, California, 2015",
  "dc_description_s": "This polygon shapefile depicts boundaries for State Assembly Districts 6, 7, 8, 9 and 11 for the County of Sacramento, California as of 2015. The California State Assembly is the lower house of the California State Legislature. Assembly District boundaries are redrawn every ten years based on data from the United States Census. Current Assembly District boundaries were drawn in 2011 by the California Citizens Redistricting Commission and took effect with the 2012 election. Due to the state's large population and relatively small legislature, the Assembly has the largest population per representative ration. This layer is part of a collection of data originally produced for Sacramento County, California. The Sacramento County Geographic Information Systems (GIS) unit falls under the purview of the Sacramento County Department of Technology and is tasked with initiating, integrating and promoting the use of GIS Technology in the support of County business goals and objectives. This coverage can be used for basic applications, such as viewing, querying and map output production, or to provide a base map to support graphical overlays and analyses of geospatial data. Sacramento County GIS. (2015). State Assembly Districts: Sacramento County, California, 2015. Sacramento County, California. Available at http://purl.stanford.edu/ts579tj0286. California State Assembly Members: http://assembly.ca.gov/assemblymembers Sacramento County makes no representations about the suitability of these GIS data for any purpose. All such data are provided \"as is\" without warranty of any kind. Sacramento County hereby disclaims all warranties and conditions with regard to these data, including all implied warranties and conditions of merchantability, fitness for a particular purpose, title and non-infringement. In no event shall Sacramento County be liable for any special, indirect or consequential damages or any damages whatsoever resulting from loss of use, data or profits, whether in an action of contract, negligence or other tort action, arising out of or in connection with the use or performance of software, documents, provision of or failure to provide services, or information available from these data. These data could include technical inaccuracies or typographical errors. Changes are periodically added to the information herein. Furthermore, Sacramento County and/or its respective suppliers may make improvements and/or changes in these data at any time. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-10-29T20:41:09Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Administrative and political divisions",
    "Election districts",
    "California. Legislature. Assembly",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "Sacramento County (Calif.)",
    "California"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "Sacramento County GIS",
  "dc_creator_sm": [
    "Sacramento County GIS"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ts579tj0286\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/ts579tj0286.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:ts579tj0286/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/ts/579/tj/0286/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-121.862528, -121.022588, 38.735947, 38.018146)",
  "layer_slug_s": "stanford-ts579tj0286",
  "layer_id_s": "druid:ts579tj0286",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-km129px7635"
  ],
  "dct_isPartOf_sm": [
    "Sacramento County, California GIS Maps & Data"
  ]
}
