{
  "dc_identifier_s": "http://purl.stanford.edu/yg625cg5873",
  "dc_title_s": "Seafloor Character (5m): Offshore of Coal Oil Point, California, 2009",
  "dc_description_s": "This layer is a georeferenced raster image containing seafloor character data at 5-meters resolution for the offshore area of Coal Oil Point, California. The raster-format seafloor-character map shows five substrate classes of the Offshore of Coal Oil Point map area. The substrate classes mapped in this map area have been colored to indicate in which of the following California Marine Life Protection Act depth zones and slope classes they belong: Depth Zone 2 (intertidal to 30 m), Depth Zone 3 (30 to 100 m), Depth Zone 4 (100 to 200 m), Slope Class 1, 0 degrees to 5 degrees (flat), Slope Class 2, 5 degrees to 0 degrees (sloping), and Slope Class 3, 30 degrees to 60 degrees (steeply sloping). Depth Zone 1 (intertidal), Depth Zone 5 (greater than 200 m), and Slope Classes 4 and 5, greater than 60 degrees (vertical to overhang) are not present in this map area. The map is created using a supervised classification method described by Cochrane (2008), available at http://doc.nprb.org/web/research/research%20pubs/615_habitat_mapping_workshop/Individual%20Chapters%20High-Res/Ch13%20Cochrane.pdf. Bathymetry data were collected at two different resolutions: at 2-m resolution, down to approximately 80-m water depth (2006-2008 USGS data, and 2007 CSUMB data); and at 5-m resolution, in the deeper areas (2009 Fugro Pelagos data). The final resolution of the seafloor-character map is determined by the resolution of both the backscatter and bathymetry datasets; therefore, separate seafloor-character maps were generated to retain the maximum resolution of the source data. A map which shows these data is published in Scientific Investigations Map 3302, \"California State Waters Map Series--Offshore of Coal Oil Point, California.\" This layer is part of USGS Data Series 781.In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Additionally, this coverage can provide a geologic map for the public and geoscience community to aid in assessments and mitigation of geologic hazards in the coastal region and sufficient geologic information for land-use and land-management decisions both onshore and offshore. This information is not intended for navigational purposes.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/yg625cg5873\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:yg625cg5873/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/yg625cg5873.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/yg/625/cg/5873/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:yg625cg5873",
  "layer_slug_s": "stanford-yg625cg5873",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2016-02-05T22:12:57Z",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Phillips, Eleyne L.",
    "Cochrane, Guy R.",
    "Erdey, Mercedes D.",
    "Pacific Coastal and Marine Science Center",
    "Golden, Nadine E."
  ],
  "dc_subject_sm": [
    "Coasts",
    "Remote sensing",
    "Multibeam mapping",
    "Submarine topography",
    "Sediments (Geology)",
    "Marine sediments",
    "Ocean bottom",
    "Seismic reflection method",
    "Oceans",
    "Imagery and Base Maps"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": [
    "2006-2009"
  ],
  "dct_spatial_sm": [
    "California",
    "Santa Barbara County (Calif.)",
    "Pacific Ocean"
  ],
  "solr_geom": "ENVELOPE(-120.0001698, -119.8178356, 34.4019304, 34.3468336)",
  "solr_year_i": 2006,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}