{
  "id": "stanford-th733xx7493",
  "dct_title_s": "Ancient Parishes of England and Wales, 1831",
  "dct_description_sm": [
    "The system of Ancient Parishes was not defined by central government, but grew up over the centuries starting in Saxon times. By origin it was an entirely ecclesiastical system, but it became the main geography for a variety of statistical reporting, partly because the main local sources for many government inquiries were the parish priests of the Church of England. Its origins mean there was no central record of the system, and boundary mapping of the whole country by the Ordnance Survey was not completed until the late 19th century, so there is room for substantial debate about what parishes actually existed at a given date. This file was constructed around the county-by-county parish listings of the 1831 Census of Population. Under the Ancient Parish system, many parishes especially in the north of England consisted of a mother parish based on the main settlement, plus surrounding Townships, Chapelries and hamlets (many of which later became separate Civil Parishes): the file makes no attempt to represent those subdivisions, only the overall parishes. Statistical data and other information used in “A Vision of Britain through Time” can be accessed and downloaded here: http://www.visionofbritain.org.uk/data.",
    "This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data.",
    "For full details see License document included with this layer",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Southall, Humphrey",
    "Aucott, Paula",
    "Bennett, Chris",
    "University of Portsmouth"
  ],
  "dct_publisher_sm": [
    "University of Portsmouth"
  ],
  "dct_issued_s": "2009",
  "dct_subject_sm": [
    "Parishes",
    "Administrative and political divisions",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "England",
    "Wales"
  ],
  "dcat_theme_sm": [
    "Boundaries"
  ],
  "dct_temporal_sm": [
    "1831"
  ],
  "gbl_dateRange_drsim": [
    "[1831 TO 1831]"
  ],
  "gbl_indexYear_im": [
    1831
  ],
  "date_hierarchy_sm": [
    "1800-1899",
    "1800-1899:1830-1839",
    "1800-1899:1830-1839:1831"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/th733xx7493"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-6.364673, 1.766012, 55.811157, 49.882463)",
  "dcat_bbox": "ENVELOPE(-6.364673, 1.766012, 55.811157, 49.882463)",
  "pcdm_memberOf_sm": [
    "stanford-jw176xm4375"
  ],
  "dct_rights_sm": [
    "These data are licensed by Stanford Libraries and are available to Stanford University affiliates for non-commercial activities of research, teaching, educational or scholarly work purposes only. Affiliates are limited to current faculty, staff and students. An End User License outlining the full terms of use is included with this download."
  ],
  "dct_rightsHolder_sm": [
    "Copyright © Great Britain Historical GIS Project and the University of Portsmouth. By downloading any data from this site, you agree to the terms contained in the End User License."
  ],
  "dct_accessRights_s": "Restricted",
  "gbl_mdModified_dt": "2024-06-13T05:21:17Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:th733xx7493",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/th733xx7493\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/th733xx7493\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fth733xx7493\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/th733xx7493\"}"
}
