{
  "id": "stanford-mc542bz1582",
  "dct_title_s": "Neuer ATLAS bestehend in einig curieusen Astronomischen Mappen und vielen auberlesenen afferneuesten Land = Charten uber die Gantze Welt",
  "dct_description_sm": [
    "California shown as large island on map of polar projection (bottom center). On banner above map: Nulla dies abeat, quin linea ducta supersit. Another example observed with Johannes Georgio Eberspergerg fecit (below map). Probably cut from a title page of this atlas series. Also issued without banner and with minor changes as center of clock on sheet with text (see Entry 208)",
    "Tooley/Mapmakers (Plate, p.309), Tooley/107 (Plate 51).",
    "1707, not examined",
    "1710, with author name spelled Johann Baptista Homann.",
    "1711, as State 2 with minor changes to text and new date.",
    "1714, with changed title, author spelling and imprint: Neuer ATLAS Uber die Gantze Welt. / von Johann Baptist Homann. – Nuernberg : In Berlegung des Auctoris. Getrudt bey Johann Ernst Udelbulner. Mentions astronomers Nicolai Copernici and Tychonis de Brahe. Atlas contents: 1. Mathematice, 2. Physice, 3. Historice.",
    "1716, as State 4, but with changed title, spelling of author’s name and imprint: GROSSER ATLAS Uber die Gantze Welt. / von Joann Paptist Homann. – Nuernberg : In Berlegung des Auctoris. Gedruckt ben Johann Ernst Udelbulner. Minor changes to text.",
    "1725, as State 5, but with new date. Minor changes to text.",
    "1731, as State 5, but with author name speled Johann Baptist Homann and minor changes to text.",
    "1737, as State 7, with minor changes to text, but different publisher: In Berlegung der Homannischen Erben. Gedruckt ben Johann Heinrich Gottfried Bieling, 1737.",
    "1747, with changed title and imprint: Somannischer ATLAS von Sündert Landfarten / Homann’s Heirs. – Nuremberg, 1747.",
    "von Johann Baptista Homann.",
    "[1762], with changed title and imprint: ATLAS mapparum geographicarum generalium & specialium CENTVM FOLIIS compositum et quotidianis usibus accommodatum accedit Introductio in Geographiam mathematicam, naturalem & historicam. / Homann’s Heirs; Sebast. Dorn sculps. – Norimbergae : Impensis Homannianorum Heredum. Sebast. Dorn Sculps. below the map"
  ],
  "dct_creator_sm": [
    "Homann, Johann Baptist, 1663-1724"
  ],
  "dct_subject_sm": [
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/mc542bz1582",
    "TP15",
    "TP15-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-0.0, -0.0, 90.0, 90.0)",
  "dcat_bbox": "ENVELOPE(-0.0, -0.0, 90.0, 90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:35:27Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/mc542bz1582\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/mc542bz1582\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fmc542bz1582\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/mc542bz1582/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625094\"}",
  "solr_bboxtype__minX": -0.0,
  "solr_bboxtype__minY": 90.0,
  "solr_bboxtype__maxX": -0.0,
  "solr_bboxtype__maxY": 90.0
}
