{
  "dc_identifier_s": "https://purl.stanford.edu/cx668kz9577",
  "dc_title_s": "Local Agency Owned Bridges, California, 2015",
  "dc_description_s": "This point shapefile contains the locations of local government agency owned bridges in the California state highway system as of April 2015. Bridge inventory data was obtained from the California Department of Transportation (Caltrans) Structure Maintenance and Investigations (SMI) Database. SMI performs bridge inspections in accordance with federal regulations on over 12,000 State Highway bridges and approximately 12,200 bridges owned by local government agencies. Caltrans bridge inspectors are responsible for maintaining the safety and integrity of over 24000 bridges owned by the State of California and California's local government agencies. This layer is part of a collection of GIS data created by the California Department of Transportation (Caltrans). This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data. California Department of Transportation. (2015). Local Agency Owned Bridges, California, 2015. California Department of Transportation. Available at http://purl.stanford.edu/cx668kz9577. Note: The dataset consists of bridge attributes collected for the purpose of reporting to Federal Highway Administration. This data was obtained on the date indicated by the file.  The data was extracted from the SM&amp;I database and may have been in the process of being modified when it was extracted.  For official data attributes for each bridge, use the signed and stamped Bridge Inspection Reports stored in BIRIS (http://db2.dot.ca.gov:7777/forms/frmservlet?config=biris).\n\nReference: Recording and Coding Guide for the Structure Inventory and Appraisal of the Nation's Bridges (FHWA-PD-96-0001) \nFor more information, please see Caltrans Division of Maintenance, Structure Maintenance website at http://www.dot.ca.gov/hq/structur/strmaint/ Public data but have some limitations, such as for planning purpose only. Disclaimer: The data are made available to the public solely for informational purposes. Information provided in the Caltrans GIS Data Library is accurate to the best of our knowledge and is subject to change on a regular basis, without notice. While Office of Data Services and Technology, GIS Branch makes every effort to provide useful and accurate information, we do not warrant the information to be authoritative, complete, factual, or timely. Information is provided on an \"as is\" and an \"as available\" basis. The Department of Transportation is not liable to any party for any cost or damages, including any direct, indirect, special, incidental, or consequential damages, arising out of or in connection with the access or use of, or the inability to access or use, the Site or any of the Materials or Services described herein. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2023-10-27T01:21:04Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Bridges",
    "Transportation"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "California. Department of Transportation",
  "dc_creator_sm": [
    "California. Department of Transportation"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/cx668kz9577\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/cx668kz9577.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:cx668kz9577/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/cx/668/kz/9577/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.400364, -114.179203, 41.996673, 32.546456)",
  "layer_slug_s": "stanford-cx668kz9577",
  "layer_id_s": "druid:cx668kz9577",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>Copyright resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses.",
  "stanford_copyright_s": "Copyright resides with the originator.",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-sb381ch4421"
  ],
  "dct_isPartOf_sm": [
    "California Department of Transportation GIS Maps & Data"
  ]
}
