{
  "dc_identifier_s": "http://purl.stanford.edu/yh620hg6557",
  "dc_title_s": "Costly Landslide Events in the United States",
  "dc_description_s": "This polygon shapefile shows point locations of costly individual landslide events in the 50 United States and Puerto Rico. Landslide locations were determined from published landslide maps and coordinates, and in several cases the points locate the nearest town or other geographic feature. In all cases the locations should be considered approximate. Costly events are defined as those where there was public or private property damage or loss of human life. Landslides are defined in a broad manner, to include most types of gravitational mass movement such as rockfalls, debris flows, and the failure of engineered soil materials. Landslide causes include earthquakes, reservoir draw-downs, and heavy precipitation. This layer is part of the 1997-2014 edition National Atlas of the United States. These data are intended for geographic display and analysis at the national level, and for large regional areas. The data should be displayed and analyzed at scales appropriate for 1:2,000,000-scale data. No responsibility is assumed by the National Atlas of the United States or the U.S. Geological Survey in the use of these data. National Atlas of the United States. (2001). Costly Landslide Events in the United States. National Atlas of the United States. Available at: http://purl.stanford.edu/yh620hg6557. National Atlas of the United States. (2001). Costly Landslide Events in the United States. National Atlas of the United States. Available at: http://purl.stanford.edu/yh620hg6557. The purpose of this project was to identify and compile data relating to the most costly landslide events in the United States. Damage estimates are generally direct costs, or calculable expenses incurred by owners of private or public property that were impacted by a landslide. Many of the highest costs were the result of damage to the transportation infrastructure. For example, the 1983 Thistle Landslide in Utah destroyed a section of both U.S. Highway 6 and the main line of the Denver and Rio Grande railway. Much of the estimated cost of $400 million was attributed to the damage to these transportation routes. Indirect costs such as those incurred through increased travel times, loss of jobs, and reduced income as a result of a landslide event can be significant. However, an accurate accounting of these costs is often difficult. For example, the April 1998 Anzar Road landslide in San Benito County, California severed a utility line that provided natural gas service to an adjacent county. Restaurants and other businesses were forced to close for a time, resulting in lost revenues, wages, and income for the people affected. An additional map layer showing costly regional landslide events is also available as part of the National Atlas of the United States. Regional events are those where extensive landsliding was triggered by a single meteorological or seismic event. The regional extents should also be considered approximate, and in several cases the limits shown represent an arbitrary administrative boundary rather than the extent of landsliding related to a storm or earthquake. More information on the USGS National Landslides Hazards Program is available at <http://landslides.usgs.gov/>. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2021-08-17T17:43:33Z",
  "dct_issued_s": "2001",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Landslides",
    "Society",
    "Geoscientific Information",
    "Economy"
  ],
  "dct_spatial_sm": [
    "Alabama",
    "Alaska",
    "Arizona",
    "Arkansas",
    "Colorado",
    "Connecticut",
    "Delaware",
    "Florida",
    "Georgia",
    "Idaho",
    "Illinois",
    "Indiana",
    "Iowa",
    "Kansas",
    "Kentucky",
    "Louisiana",
    "Maine",
    "Maryland",
    "Massachusetts",
    "Michigan",
    "Minnesota",
    "Mississippi",
    "Missouri",
    "Montana",
    "Nebraska",
    "Nevada",
    "New Hampshire",
    "New Jersey",
    "New Mexico",
    "New York (State)",
    "North Carolina",
    "North Dakota",
    "Ohio",
    "Oklahoma",
    "Oregon",
    "Pennsylvania",
    "Rhode Island",
    "Rocky Mountains",
    "South Carolina",
    "South Dakota",
    "Tennessee",
    "Texas",
    "Utah",
    "Vermont",
    "Virginia",
    "Washington (D.C.)",
    "Washington (State)",
    "West Virginia",
    "Wisconsin",
    "Wyoming",
    "United States"
  ],
  "dct_temporal_sm": [
    "2001"
  ],
  "dc_publisher_s": "National Atlas of the United States",
  "dc_creator_sm": [
    "Godt, Jonathan W."
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/yh620hg6557\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/yh620hg6557.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:yh620hg6557/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/yh/620/hg/6557/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-157.799255, -66.362656, 46.233997, 18.066351)",
  "layer_slug_s": "stanford-yh620hg6557",
  "layer_id_s": "druid:yh620hg6557",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2001,
  "dc_source_sm": [
    "stanford-cv275yx9215"
  ],
  "dct_isPartOf_sm": [
    "National atlas of the United States of America, 1997-2014"
  ]
}
