{
  "dc_identifier_s": "http://purl.stanford.edu/vj961zt5484",
  "dc_title_s": "Acoustic Reflexivity (Backscatter) Image: Upper Lucia Canyon, Monterey Bay, California, 1998",
  "dc_description_s": "This GeoTIFF shows multibeam backscatter imagery extraced from gridded bathymetry of Upper Lucia Canyon in Monterey Bay, California. Original bathymetric data were collected in 1998 using a 30kHz hull-mounted Simrad EM300 multibeam echo sounder system. Grids for this coverage area have cell size of 25 meters. This layer is part of the MBARI Monterey Bay Multibeam Survey collection, a compilation of data and imagery of the Monterey Bay and the adjacent seafloor, including coastline, imagery, and bathymetry. This collection of data provides documented layers of of the Monterey Bay to persons/institutions of interest throughout the research and educational communities. These maps help define the geological variability of the seafloor and provide a detailed framework for future oceanographic research, monitoring, and management activities. Monterey Bay Aquarium Research Institute. (2000) Acoustic Reflexivity (Backscatter) Image: Upper Lucia Canyon, Monterey Bay, California, 1998. Monterey Bay Aquarium Research Institute. Available at: http://purl.stanford.edu/vj961zt5484 A 560 square kilometer pockmark field containing approximately 1,500 individual depressions lies to the south of the Sur and Lucia Canyons. These features occur on a slope platform at depths ranging from 900 meters to 1,200 meters. The pockmarks have irregular circular rims and cross-sectional profiles resembling an inverted cone with inward dipping slopes of 5° to 6°. Diameters range from 130 meters to 260 meters, and depths from rim to bottom range from 8-12 meters, with the typical pockmark being 200 meters across and 10 meters deep. Pockmark densities range from 1.5/km2 in the north increasing to 6/km2 in the south. The southern extent of the pockmark field is unknown but almost certainly extends beyond the southern edge of the surveyed area.\n\nA levied channel with associated overbank deposits and abandoned channel scars bisects the pockmark field in an east-west direction. The overbank deposits appear to have obliterated previously existing pocks, while newer pocks form linear strings along partly buried older channels. Elsewhere they are distributed so as to maintain some optimum distance from each other, and only rarely do two or more pockmarks coalesce (Maher et al., 1998).",
  "dc_rights_s": "Restricted",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2021-05-28T17:10:26Z",
  "dct_issued_s": "2000",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Bathymetric maps",
    "Multibeam mapping",
    "Digital elevation models",
    "Imagery and Base Maps",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Monterey Bay (Calif.)"
  ],
  "dct_temporal_sm": [
    "1998"
  ],
  "dc_publisher_s": "Monterey Bay Aquarium Research Institute",
  "dc_creator_sm": [
    "Monterey Bay Aquarium Research Institute"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vj961zt5484\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/vj961zt5484.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:vj961zt5484/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/vj/961/zt/5484/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-121.91282, -121.5169094, 36.2510838, 35.5676915)",
  "layer_slug_s": "stanford-vj961zt5484",
  "layer_id_s": "druid:vj961zt5484",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <group>Stanford</group>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>Copyright ownership resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 1998,
  "dc_source_sm": [
    "stanford-zv845sk1001"
  ],
  "dct_isPartOf_sm": [
    "MBARI Monterey Bay multibeam survey"
  ]
}
