{
  "id": "stanford-qk726tw4538",
  "dct_title_s": "MAPPE-MONDE ET DESCRIPTION GENERAL du Globe Terrestre et Aquatique ou sont Remarquees en General Toutes les Parties de la Terre et de L’eau. Dressee fur les Observations de Messieurs de l’Academie Royale des Sciences",
  "dct_description_sm": [
    "California as an island with numerous bays and labeled Californie.",
    "Only portions of west coast of Australia are shown, along with New Zealand’s east coast.",
    "Another land mass is partially indicated off southeast coast of South America.",
    "[Anonymous].",
    "Map consists of two large hemispheres surrounded by 2 polar projections (bottom, left and right) and 9 smaller celestial spheres. Cartouche is at top center, and across bottom is a listing of latitudes and longitudes for several hundred towns, islands, etc. North polar projection appears to show California as a peninsula.",
    "No details of land north of California are shown, but the island itself has been tentatively augmented, perhaps at a later date, to indicate that the island is larger than first thought, or that it is part of a larger northern land mass. Locations such as C. de Mendocin, C. de Fortune and Port du Drak are indicated on this coastline rather than that of the more clearly defined island."
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "World--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/qk726tw4538",
    "1091"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T04:32:39Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/qk726tw4538\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/qk726tw4538\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fqk726tw4538\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/qk726tw4538/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624895\"}",
  "solr_bboxtype__minX": -180.0,
  "solr_bboxtype__minY": -85.0,
  "solr_bboxtype__maxX": 180.0,
  "solr_bboxtype__maxY": 85.0
}
