{
  "id": "stanford-tr237qg9938",
  "dct_title_s": "Groundwater Confined Zones: Santa Clara County, California, 2015",
  "dct_description_sm": [
    "This polyline shapefile depicts centerlines for the Santa Clara and Llagas groundwater subbasins confinend boundary in the County of Santa Clara, California. These boundaries outline the portions of subbasins that contain confined aquifers. An aquifer that is bounded above and below by formations of distinctly lower permeability than that of the aquifer itself potentially resulting in the aquifer being confined under pressure greater than atmospheric pressure. If such a confined aquifer is tapped by a well, water will rise above the top of the aquifer and may even flow from the well onto the land surface. Water confined in this way is said to be under artesian pressure, and the aquifer is called an artesian aquifer.The Santa Clara Valley Water District manages an integrated water resources system that includes the supply of clean, safe water, flood protection and stewardship of streams on behalf of Santa Clara County's 1.8 million residents. This layer is part of a collection of GIS data for Santa Clara County, California.",
    "To delineate the confined-unconfined boundary of groundwater to determine where groundwater recharge occurs, as well as basic information necessary to manage and protect the quantity and quality of groundwater resources. This coverage can be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data.",
    "None.These datasets were developed for use by the Santa Clara Valley Water District (SCVWD) for its internal purposes only, and were not designed or intended for general use by members of the public. SCVWD MAKES NO REPRESENTATION OR WARRANTY AS TO ITS ACCURACY, TIMELINESS, OR COMPLETENESS. SCVWD MAKES NO WARRANTY OF MERCHANTABILITY OR WARRANTY FOR FITNESS OF USE FOR A PARTICULAR PURPOSE, EXPRESSED OR IMPLIED, WITH RESPECT TO THESE PRODUCTS OR THE UNDERLYING DATA. Any user of this data, accepts same AS IS, WITH ALL FAULTS, and assumes all responsibility for the use thereof, and further covenants and agrees to defend, indemnify, and hold SCVWD harmless from and against all damage, loss, or liability arising from any use of this product, in consideration of SCVWD having made this information available.Independent verification of all data contained herein should be obtained by any user of these products, or the underlying data. SCVWD disclaims, and shall not be held liable for, any and all damage, loss, or liability, whether direct, indirect, or consequential, which arises or may arise from these products or the use thereof by any person or entity.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Santa Clara Valley Water District (Calif.)"
  ],
  "dct_publisher_sm": [
    "Santa Clara Valley Water District (Calif.)"
  ],
  "dct_issued_s": "2015",
  "dct_subject_sm": [
    "Hydrogeology",
    "Groundwater",
    "Artesian basins",
    "Geoscientific Information",
    "Location"
  ],
  "dct_spatial_sm": [
    "Santa Clara County (Calif.)"
  ],
  "dcat_theme_sm": [
    "Location"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "gbl_dateRange_drsim": [
    "[2015 TO 2015]"
  ],
  "gbl_indexYear_im": [
    2015
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2015"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/tr237qg9938"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Line data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-122.189355, -121.465825, 37.454351, 36.925057)",
  "dcat_bbox": "ENVELOPE(-122.189355, -121.465825, 37.454351, 36.925057)",
  "pcdm_memberOf_sm": [
    "stanford-zr514ds1803"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T03:38:00Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:tr237qg9938",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/tr237qg9938\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/tr237qg9938\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Ftr237qg9938\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/tr237qg9938\"}",
  "solr_bboxtype__minX": -122.189355,
  "solr_bboxtype__minY": 36.925057,
  "solr_bboxtype__maxX": -121.465825,
  "solr_bboxtype__maxY": 37.454351
}
