{
  "id": "stanford-mh652bh8460",
  "dct_title_s": "Continental Margin Mapping (CONMAP) Sediments Grain Size Distribution, East Coast Continental Margin, United States, 1982-1989",
  "dct_description_sm": [
    "This polygon shapefile contains sediment grain size distributions for the east coast continental margin of the United States Atlantic coast, Sediments off the eastern United States vary markedly in texture - the size, shape, and arrangement of their grains. However, for descriptive purposes, it is typically most useful to classify these sediments according to their grain-size distributions. Starting in 1962, the U.S. Geological Survey (USGS) and the Woods Hole Oceanographic Institution (WHOI) began a joint program to study the marine geology of the continental margin off the Atlantic coast of the United States. As part of this program and numerous subsequent projects, thousands of sediment samples were collected and analyzed for particle size. The sediment map of the Continental Margin Mapping Program (CONMAP) series is a compilation of grain-size data produced in the sedimentation laboratory of the Woods Hole Science Center (WHSC) of the Coastal and Marine Geology Program (CMGP) of the U.S. Geological Survey (USGS) and from both published and unpublished studies. Sediment was classified using the Wentworth (1929) grain-size scale and the Shepard (1954) scheme of sediment classification. Certain grain-size categories are combined because of the paucity of some sediment textures; blank parts of the maps indicate areas where data are insufficient to infer sediment type. Bathymetry is used as a guide in placing some of the contacts between different sediment types. However, because the true boundaries between sediment types are probably highly irregular or gradational, because the extreme textural variability that characterizes some areas does not appear at this scale, and because the accuracy of the navigational systems used during the earlier studies is limited, all contacts should be considered to be inferred. The sediment classification for any given polygon (i.e. area) reflects the dominant surficial sediment type for that polygon. It does not mean that other sediment types are not present within the polygon, only that the dominant sediment type is the one that is most common.",
    "The purpose of the CONMAPSG sediment layer is to show the sediment grain size distributions.  The maps depicted in this series are old and do not accurately depict small-scale sediment distributions or sea-floor variability.  This data layer is supplied primarily as a gross overview and to show general textural trends.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Geological Survey (U.S.)"
  ],
  "dct_publisher_sm": [
    "Coastal and Marine Geology Program (Geological Survey). Woods Hole Field Center"
  ],
  "dct_issued_s": "2005",
  "dct_subject_sm": [
    "Marine sediments",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "Atlantic Coast (U.S.)",
    "Atlantic Ocean",
    "Maine, Gulf of"
  ],
  "dcat_theme_sm": [
    "Oceans"
  ],
  "dct_temporal_sm": [
    "1982-1989"
  ],
  "gbl_dateRange_drsim": [
    "[1982 TO 1989]"
  ],
  "gbl_indexYear_im": [
    1982,
    1983,
    1984,
    1985,
    1986,
    1987,
    1988,
    1989
  ],
  "date_hierarchy_sm": [
    "1900-1999",
    "1900-1999:1980-1989",
    "1900-1999:1980-1989:1982",
    "1900-1999:1980-1989:1983",
    "1900-1999:1980-1989:1984",
    "1900-1999:1980-1989:1985",
    "1900-1999:1980-1989:1986",
    "1900-1999:1980-1989:1987",
    "1900-1999:1980-1989:1988",
    "1900-1999:1980-1989:1989"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/mh652bh8460"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-74.0, -65.0, 45.216763, 37.0)",
  "dcat_bbox": "ENVELOPE(-74.0, -65.0, 45.216763, 37.0)",
  "pcdm_memberOf_sm": [
    "stanford-sg639pq7229"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T02:20:59Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:mh652bh8460",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/mh652bh8460\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/mh652bh8460\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fmh652bh8460\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/mh652bh8460\"}"
}
