{
  "dc_identifier_s": "https://purl.stanford.edu/zx543xm6802",
  "dc_title_s": "Lakes, Reservoirs and Ponds (Polygons): California, 2012",
  "dc_description_s": "This polygon shapefile is an update of California lake, reservoir, and pond layers as assembled by the California Department of Fish and Game (DFG). It includes many small and unnamed waterbodies in the High Sierra and California Cascades, some of which are not depicted on United States Geological Survey 7.5 arc-minute/1:24,000-scale topographic maps. Most data were captured at 1:24,000-scale or better. Waterbodies are represented as single polygons (with islands), with Latitude/Longitude coordinates of waterbody centroids and a unique numeric identifier for each. Waterbody polygons represent shorelines generally at full or near-full levels. A previous version of this dataset did not contain islands. The dataset was created for two purposes: First, to attempt to correct many inaccuracies in current GIS datasets for California waterbodies, especially regarding NAMES. Second, to provide a unique numeric ID system for the California Department of Fish and Wildlife of all digitized waterbodies in California in order to assist with fisheries and biological programs management and public fishing programs, including biological surveys, fish planting, and public fishing guides. California Department of Fish and Wildlife, 2012. Rancho Cordova CA: North Central Region (Region 2); Sacramento CA: Biogeographic Data Branch. This dataset represents a combination of 1:24,000-scale or better GIS datasets considered the best currently available. The initial sources come from DFG's fisheries programs, some of which included many Sierra Nevada lakes and ponds not represented on existing USGS maps and/or not known to exist in digitized format elsewhere. Unique ID's in the field DFGLAKEID reflect the LAKE_ID in FPB_Lakes shapefile in about 22,400 cases. Many errors (attribute and spatial) existed in all the contributing datasets, and many (but not all) have been remedied here. Lake name errors were addressed to the greatest extent, spatial representation errors to a lesser extent. USGS National Hydrography Dataset (NHD) High Resolution 'waterbody' polygons were used to replace some existing polygons. It was not used exclusively however, due in part to existing errors within the NHD datasets to date, the lack of completeness for CA and the lack of time on the editors end to incorporate NHD in cases where NHD polygon representation is better than what exists here. It is the intent that NHD polygons will be incorporated more as they get updated. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-25T20:30:53Z",
  "dct_issued_s": "2012",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Bodies of water",
    "Fresh water",
    "Lakes",
    "Reservoirs",
    "Ponds",
    "Hydrography",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2012"
  ],
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "California. Fisheries Programs Branch",
    "Geological Survey (U.S.)",
    "California. Biogeographic Data Branch"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zx543xm6802\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/zx543xm6802.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:zx543xm6802/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/zx/543/xm/6802/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.379541, -114.136382, 42.092341, 32.547174)",
  "layer_slug_s": "stanford-zx543xm6802",
  "layer_id_s": "druid:zx543xm6802",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2012,
  "dc_source_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_isPartOf_sm": [
    "California Department of Fish and Wildlife GIS Maps & Data"
  ]
}
