{
  "dc_identifier_s": "http://purl.stanford.edu/rw112wj9918",
  "dc_title_s": "Bathymetry Hillshade: Offshore of San Gregorio, California, 2007",
  "dc_description_s": "This layer is a georeferenced raster image containing shaded relief (hillshade) data for the offshore area of San Gregorio, California. The bathymetric and shaded relief maps of the area were generated from data collected by Fugro Pelagos and by California State University, Monterey Bay (CSUMB). Mapping was completed in 2006 and 2007, using a combination of 400-kHz Reson 7125 and 244-kHz Reson 8101 multibeam echosounders. These mapping missions combined to collect bathymetry (sheets 1, 2) from about the 10-m isobath to beyond the 3-nautical-mile limit of CaliforniaÕs State Waters. A map that shows these data is published in Scientific Investigations Map 3306, \"California State Waters Map Series--Offshore of San Gregorio, California.\" This layer is part of USGS Data Series 781. In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to to aid in assessments and mitigation of geologic hazards in the coastal region and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes. U.S. Geological Survey. (2013). Bathymetry Hillshade: Offshore of San Gregorio, California, 2007. California State Waters Map Series Data Catalog: U.S. Geological Survey Data Series 781. Available at: http://purl.stanford.edu/rw112wj9918. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2021-10-29T17:17:52Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Digital elevation models",
    "Remote sensing",
    "Bathymetric maps",
    "Geomorphology",
    "Multibeam mapping",
    "Submarine topography",
    "Ocean bottom",
    "Seismic reflection method",
    "Imagery and Base Maps",
    "Oceans",
    "Elevation"
  ],
  "dct_spatial_sm": [
    "California",
    "San Mateo County (Calif.)",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2006-2007"
  ],
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Kvitek, Rikk G.",
    "Bretz, Carrie K.",
    "Johnson, Samuel Y.",
    "Dartnell, Peter",
    "Cochrane, Guy R.",
    "Golden, Nadine E.",
    "Pacific Coastal and Marine Science Center",
    "Seafloor Mapping Lab"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/rw112wj9918\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/rw112wj9918.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:rw112wj9918/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/rw/112/wj/9918/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-122.5458612, -122.4063556, 37.3917156, 37.2297452)",
  "layer_slug_s": "stanford-rw112wj9918",
  "layer_id_s": "druid:rw112wj9918",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2006,
  "dc_source_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_isPartOf_sm": [
    "California State Waters Map Series Data Catalog"
  ]
}
