{
  "id": "stanford-jg964jc8797",
  "dct_title_s": "Soil Survey, Tehama County, California, 2004",
  "dct_description_sm": [
    "This polygon shapefile contains data derived from the Soil Survey Geographic Database (SSURGO) to show the area of Tehama County, California. SSURGO depicts information about the kinds and distribution ofsoils on the landscape. The soil map and data used in the SSURGOproduct were prepared by soil scientists as part of the NationalCooperative Soil Survey. This data set is a digital soil survey and generally is the most detailed level of soil geographic data developed by the National Cooperative Soil Survey. The information was prepared by digitizing maps, by compiling information onto a planimetric correct base and digitizing, or by revising digitized maps using remotely sensed and other information. This data set consists of georeferenced digital map data and computerized attribute data. The map data are in a soil survey area extent format and include a detailed, field verified inventory of soils and miscellaneous areas that normally occur in a repeatable pattern on the landscape and that can be cartographically shown at the scale mapped. A special soil features layer (point and line features) is optional. This layer displays the location of features too small to delineate at the mapping scale, but they are large enough and contrasting enough to significantly influence use and management. The soil map units are linked to attributes in the National Soil Information System relational database, which gives the proportionate extent of the component soils and their properties.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Tehama County Public Works",
    "United States. Natural Resources Conservation Service"
  ],
  "dct_publisher_sm": [
    "Tehama County Public Works"
  ],
  "dct_issued_s": "2004",
  "dct_subject_sm": [
    "Soil surveys",
    "Geoscientific Information"
  ],
  "dct_spatial_sm": [
    "Tehama County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2004"
  ],
  "gbl_dateRange_drsim": [
    "[2004 TO 2004]"
  ],
  "gbl_indexYear_im": [
    2004
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2004"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/jg964jc8797"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-123.065556, -121.342018, 40.446173, 39.797412)",
  "dcat_bbox": "ENVELOPE(-123.065556, -121.342018, 40.446173, 39.797412)",
  "pcdm_memberOf_sm": [
    "stanford-qb338ff1262"
  ],
  "dct_rights_sm": [
    "Please acknowledge the data producer as the source when data are used in the preparation of reports, papers, publications, maps, or other products. These data are made available as a public resource of general information for use \"as is\" with the understanding that it is not guaranteed to be accurate, correct or complete and any conclusions drawn from such information are the sole responsibility of the user. The data provider assumes no responsibility for errors or omissions, and explicitly disclaims any representations and warranties, including, without limitation, the implied warranties of merchantability and fitness for a particular purpose."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T22:11:27Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:jg964jc8797",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/jg964jc8797\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/jg964jc8797\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fjg964jc8797\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/jg964jc8797\"}",
  "solr_bboxtype__minX": -123.065556,
  "solr_bboxtype__minY": 39.797412,
  "solr_bboxtype__maxX": -121.342018,
  "solr_bboxtype__maxY": 40.446173
}
