{
  "dc_identifier_s": "http://purl.stanford.edu/yy659tz6665",
  "dc_title_s": "State Boundaries with Political Limit: United States and Territories, 2012",
  "dc_description_s": "This polygon shapefile depicts state boundaries with politicial limit extending into the ocean with detailed shorelines, including all 50 states plus Puerto Rico, Washington D.C., American Samoa, the Commonwealth of the Northern Mariana Islands, Guam and the United States Virgin Islands. This data was created using TIGER/Line 2011 shapefile data gathered from ESRI's Geography Network. The individual county shapefiles were processed into Arc/Info coverages and then appended together to create complete state coverages. Office of the Assistant Secretary for Research and Technology Bureau of Transportation Statistics (OST-R/BTS) Hydrographic data was integrated to create detailed shorelines. The TIGER/Line Files are shapefiles and related database files (.dbf) that are an extract of selected geographic and cartographic information from the United States Census Bureau's MAF/TIGER Database (MTDB). The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line File is designed to stand alone as an independent data set, or they can be combined to cover the entire nation. States and equivalent entities are the primary governmental divisions of the United States. In addition to the fifty states, the Census Bureau treats the District of Columbia, Puerto Rico, and each of the Island Areas (American Samoa, the Commonwealth of the Northern Mariana Islands, Guam and the United States Virgin Islands) as the statistical equivalents of states for the purpose of data presentation. This layer is part of the 2014 National Transportation Atlas Database.The National Transportation Atlas Databases 2014 (NTAD2014) is a set of nationwide geographic datasets of transportation facilities, transportation networks, associated infrastructure and other political and administrative entities. These datasets include spatial information for transportation modal networks and intermodal terminals, as well as the re¬lated attribute information for these features. This data supports research, analysis, and decision-making across all transportation modes. It is most useful at the national level, but has major applications at regional, state and local scales throughout the transportation community. The data used to compile NTAD2014 was provided by our partners within the United States Department of Transportation (USDOT) and by other agencies throughout the United States Federal Government. These contributors are the actual data stewards and are ultimately responsible for the maintenance and accuracy of their data. This data was sourced from the information contained in the Census Master Address File/Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) database. The content of the MAF/TIGER database is undergoing continuous census data updates and is made available to the public through a variety of TIGER/Line® shapefiles.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/yy659tz6665\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:yy659tz6665/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/yy659tz6665.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/yy/659/tz/6665/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:yy659tz6665",
  "layer_slug_s": "stanford-yy659tz6665",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-07-02T15:58:58Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. Bureau of Transportation Statistics",
  "dc_creator_sm": [
    "United States. Bureau of Transportation Statistics",
    "United States. Bureau of the Census. Geography Division"
  ],
  "dc_subject_sm": [
    "Administrative and political divisions",
    "Boundaries, State",
    "Boundaries",
    "Society"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": [
    "2012"
  ],
  "dct_spatial_sm": [
    "United States",
    "Washington (D.C.)",
    "United States Virgin Islands",
    "Puerto Rico",
    "American Samoa",
    "Northern Mariana Islands",
    "Guam"
  ],
  "solr_geom": "ENVELOPE(-179.231101, 179.859666, 71.441059, -14.601806)",
  "solr_year_i": 2012,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}