{
  "dc_identifier_s": "http://purl.stanford.edu/cd530ks9883",
  "dc_title_s": "Stream Base Flood Elevations: Santa Cruz County, California, 2015",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2021-10-29T20:46:37Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Floods",
    "Floodplain management",
    "Flood damage prevention",
    "Flood insurance",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Santa Cruz County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "County of Santa Cruz Information Services Department",
  "dc_creator_sm": [
    "Garcia, Paul",
    "Price, Matt"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/cd530ks9883\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/cd530ks9883.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:cd530ks9883/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/cd/530/ks/9883/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.194441, -121.634127, 37.202385, 36.851649)",
  "layer_slug_s": "stanford-cd530ks9883",
  "layer_id_s": "druid:cd530ks9883",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-kn733hp1726"
  ],
  "dct_isPartOf_sm": [
    "Santa Cruz County, California GIS Maps & Data"
  ],
  "dc_description_s": "This polyline shapefile depicts locations of base flood elevations (BFEs) for streams in the County of Santa Cruz, California. BFEs are the computed elevations to which floodwaters are anticipated to rise during the Base Flood. The BFE is the regulatory requirement for the elevation or floodproofing of structures and it determines the flood insurance premium. The Federal Emergency Management Agency (FEMA) Flood Insurance Rate Map (FIRM) is the basis for floodplain management, mitigation and insurance activities for the National Flood Insurance Program (NFIP). The file is georeferenced to earth's surface using the UTM projection and coordinate system. The specifications for the horizontal control of DFIRM data files are consistent with those required for mapping at a scale of 1:12,000. This layer is part of a collection of GIS data created for Santa Cruz County, California. The Geographic Information Systems (GIS) Unit falls under the purview of the County of Santa Cruz Information Services Department. The GIS Unit serves all County departments and external customers and provides data on land, features and people of Santa Cruz County. Santa Cruz County encompasses 4 cities and approximately 265,000 people. This coverage can be used for basic applications such as viewing, querying and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. County of Santa Cruz Information Services Department. (2015). Stream Base Flood Elevations: Santa Cruz County, California, 2015. Santa Cruz County, California. Available at http://purl.stanford.edu/cd530ks9883. Federal Emergency Management Agency Base Flood Elevation: http://www.fema.gov/base-flood-elevation\n\nThe Digital Flood Insurance Rate Map (DFIRM) Database depicts flood risk information and supporting data used to develop the risk data. The primary risk classifications used are the 1-percent-annual-chance flood event, the 0.2-percent-annual-chance flood event, and areas of minimal flood risk. The DFIRM Database is derived from Flood Insurance Studies (FISs), previously published Flood Insurance Rate Maps (FIRMs), flood hazard analyses performed in support of the FISs and FIRMs, and new mapping data, where available. The FISs and FIRMs are published by the Federal Emergency Management Agency (FEMA). The Flood Insurance Rate Map (FIRM) is the basis for floodplain management, mitigation and insurance activities for the National Flood Insurance Program (NFIP). Insurance applications include enforcement of the mandatory purchase requirement of the Flood Disaster Protection Act, which \"... requires the purchase of flood insurance by property owners who are being assisted by Federal programs or by Federally supervised, regulated or insured agencies or institutions in the acquisition or improvement of land facilities located or to be located in identified areas having special flood hazards,\" Section 2 (b) (4) of the Flood Disaster Protection Act of 1973. In addition to the identification of Special Flood Hazard Areas (SFHAs), the risk zones shown on the FIRMs are the basis for the establishment of premium rates for flood coverage offered through the NFIP. The DFIRM Database presents the flood risk information depicted on the FIRM in a digital format suitable for use in electronic mapping applications. The DFIRM database is a subset of the Digital FIS database that serves to archive the information collected during the FIS.\n\nThe hardcopy FIRM and DFIRM and the accompanying FISs are the official designation of SFHAs and Base Flood Elevations (BFEs) for the NFIP. For the purposes of the NFIP, changes to the flood risk information published by FEMA may only be performed by FEMA and through the mechanisms established in the NFIP regulations (44 CFR Parts 59-78). These digital data are produced in conjunction with the hardcopy FIRMs and generally match the hardcopy map exactly. However the hardcopy flood maps and flood profiles are the authoritative documents for the NFIP. Acknowledgement of FEMA would be appreciated in products derived from these data. Native_Data_Set_Environment: Microsoft Windows 7 Version 6.1 (Build 7601) Service Pack 1; ESRI ArcGIS 10.0.3.3600 These data were compiled from many different sources; therefore, the accuracy of the individual layers varies significantly, and some layers do not align exactly with others. In the urban areas, data are generally accurate within five to ten feet of their true geographic coordinates, but in the rural areas, data may be accurate to only within three hundred feet. With these limitations, the County of Santa Cruz disclaims any responsibility for the accuracy or correctness of this data. This disclaimer is exclusive and in lieu of any warranties, fitness for particular purpose, and/or any other type of warranty, whether expressed or implied. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
