{
  "dc_identifier_s": "https://purl.stanford.edu/tb975sj1011",
  "dc_title_s": "Particulate Matter (PM-2.5) Non-Attainment Areas: California, 2011",
  "dc_description_s": "This polygon shapefile identifies areas in the U.S. where air pollution levels have not met the 2006 National Ambient Air Quality Standards (NAAQS) for fine particulate matter (PM-2.5) and have been designated \"nonattainment\". This category of particle pollution measurement monitors fine particles, such as those found in smoke and haze, that are 2.5 micrometers in diameter or smaller. These particles can be directly emitted from sources such as forest fires, or they can form when gases emitted from power plants, industries and automobiles react in the air. The EPA Office of Air Quality Planning and Standards (OAQPS) has set National Ambient Air Quality Standards for six principal pollutants, which are called \"criteria\" pollutants. Under provisions of the Clean Air Act, which is intended to improve the quality of the air we breathe, EPA sets limits on how much of a pollutant can be in the air anywhere in the United States. This ensures that all Americans have the same basic health and environmental protections. The law allows individual states to have stronger pollution controls, but states are not allowed to have weaker pollution controls than those set for the whole country. EPA calls these pollutants \"criteria air pollutants\" because the agency has regulated them by first developing health-based criteria (science-based guidelines) as the basis for setting permissible levels. One set of limits (primary standard) protects health; another set of limits (secondary standard) is intended to prevent environmental and property damage. A geographic area that meets or does better than the primary standard is called an attainment area; areas that don't meet the primary standard are called nonattainment areas. This data set is intended to help provide the public with information to determine whether or not air quality within a given area is healthy. Once designations take effect, they also become an important component of state, tribal and local governments' efforts to control fine particulates. Environmental Protection Agency. (2011). Particulate Matter (PM-2.5) Non-Attainment Areas: California, 2011. California Air Resources Board. Available at: http://purl.stanford.edu/xj296sf2900 Based on 40 CFR 81.305 (February 22, 2011) Data are considered current to the date of the original source material. Please check sources, scale, accuracy, current status and other available information. Please confirm that you are using the most recent copy of both data and metadata. Acknowledgement of the EPA would be appreciated. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-26T18:43:52Z",
  "dct_issued_s": "2011",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Air quality management",
    "Particulate nitrate",
    "Sulfates",
    "Organic compounds",
    "United States. Clean Air Act",
    "Climatology, Meteorology and Atmosphere",
    "Environment",
    "Health"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2011"
  ],
  "dc_publisher_s": "California. Air Resources Board",
  "dc_creator_sm": [
    "United States. Environmental Protection Agency"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/tb975sj1011\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/tb975sj1011.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:tb975sj1011/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/tb/975/sj/1011/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.106914, -115.366338, 39.88851, 32.642407)",
  "layer_slug_s": "stanford-tb975sj1011",
  "layer_id_s": "druid:tb975sj1011",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2011,
  "dc_source_sm": [
    "stanford-nn400xy7936"
  ],
  "dct_isPartOf_sm": [
    "California Air Resources Board GIS Maps & Data"
  ]
}
