{
  "dc_identifier_s": "http://purl.stanford.edu/qh592xp2377",
  "dc_title_s": "10-Meter Bathymetric Contours: Continental Shelf, California, 2001",
  "dc_description_s": "This polyline shapefile was made from 75 original tiled Digital Elevation Models (DEMs) that were mosaicked into one grid and resampled to 200 meters. The mosaicked DEMs were produced by the Teale Data Center from a contract with the Department of Fish and Game, funded by the California Resources Agency. Using ArcInfo 8.1, 10 meter bathymetric contour line intervals were created out to 600 meters depth on the California coast. The purpose of this contour map is to visualize changes in ocean depths relative to sea level in the nearshore California continental shelf, which is the portion of the continent beneath the ocean’s surface. The bathymetric measurements used here refer to the study of water depths only and do not include the underwater, or submarine, topography of the ocean floor except as it relates to water depths. These data are not suitable for navigation purposes. California Department of Fish and Wildlife. (2001). 10-Meter Bathymetric Contours: Continental Shelf, California, 2001. Marine Region GIS Lab. Available at: http://purl.stanford.edu/qh592xp2377. Converted to California Teale Albers NAD83 by the California Department of Fish and Game --BEGIN ORIGINAL METADATA - THIS INFORMATION MAY NOT BE CURRENT-- California Department of Fish and Game GIS Metadata Bathymetry Polyline contoures July 2000 Grid Name: 10m_cont_to600m(meters) Preliminary Metadata File: bath200-meta.txt Metadata Date: July 30, 2001 Project Description Each grid file was made from 75 original tiled DEMs that were mosaicked into one grid and resampled to 200 meters. These mosaicked DEMs were produced by Teale Data Center from a contract with the Department of Fish and Game, funded by the Resources Agency. Using ArcInfo 8.1, 10 m contour intervals were created out to 600 meters. Vital Statistics Datum: NAD27 Projection: Albers (standard Teale parameters) Units: Meters 1st Std. Parallel: 34 00 00 N 2nd Std. Parallel: 40 30 00 N False Easting: 0.0 False Northing: -4,000,000 Attributes Table Item Name Type Description FID N Identification number Shape S Polyline ID N Unique ID number Contour N Depth in meters DFG Marine Region GIS Contacts GIS Technical Contact Will Patterson GIS Analyst Information Technology Branch California Department of Fish and Game 1807 13 Street Suite 201 Sacramento, CA 95814 (916) 323-1484 wpatters@dfg.ca.gov Chad King GIS Analyst Marine Region Department of Fish and Game 20 Lower Ragsdale Dr Monterey, CA 93940 (831) 649-7143 cking@dfg.ca.gov --END ORIGINAL METADATA-- This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2020-11-20T16:07:48Z",
  "dct_issued_s": "2001",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Continental shelf",
    "Contours (Cartography)",
    "Digital elevation models",
    "Remote sensing",
    "Bathymetric maps",
    "Elevation",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2001"
  ],
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "California. Department of Fish and Game. Marine Resources Region"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/qh592xp2377\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/qh592xp2377.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:qh592xp2377/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/qh/592/xp/2377/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.85183, -117.035653, 42.346979, 32.297563)",
  "layer_slug_s": "stanford-qh592xp2377",
  "layer_id_s": "druid:qh592xp2377",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 2001,
  "dc_source_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_isPartOf_sm": [
    "California Department of Fish and Wildlife GIS Maps & Data"
  ]
}
