{
  "id": "stanford-xx735vq4183",
  "dct_title_s": "A View of ye General & Coasting TRADE-WINDS, Monsoons or ye Shifting Trade Winds through ye WORLD, Variations &c. According to the Newest and most Exact Observations",
  "dct_description_sm": [
    "\"Pag. 80\" (top right). Issued in his: Atlas geographus: or, a compleat system of geography, ancient and modern. -- [London]: J. Nutt, 1711-1717.",
    "[1744], with “Vol. III, p. 155” (top right). Issued in: Modern history, or, the present state of all nations ... Vol. 3 / by Thomas Salmon. -- London: Printed for T. Longman, 1744-1746.",
    "Unknown date, with changed title: A View of the General TRADE-WINDS Monsoons or Shifting- | Winds, & Coasting-Winds, through ye WORLD, Variations &c. By H. Moll Geographer. Canada or New France is now labelled, and New Spain is now called Mexico.",
    "L.C. 557; Nordenskiöld Collection 3,398,Vol.II(2); Americana Catalogue No. 54, Richard Fitch “Old maps & prints & books”, Item #365; Research catalog of maps of America to 1860 in the William L. Clements Library, University of Michigan, by D.W. Marshall, Item II-98-1-2; UCB.",
    "Title within simple rectangular frame (top center). Text at top left: \"Note, that the Arrows among the Lines shew the Course of those General & Coasting Winds. and that the Arrows in the void Spaces shew the Course of the Shifting TRADE Winds. and the Abbreviations, Sept &c. shew the Times of the Year when such winds blow.\" Lower part of California is shown on this map of the world between 50 deg. N and 50 deg. S latitude. Map title obscures top of California, but the gap between California and the mainland remains wide. Tradewinds are shown between 30 deg. N and 30 deg. S latitude.",
    "Issued in: A collection of voyages and travels, consisting of authentic writers in our own tongue, which have not before been collected in English, or have only been abridged in other collections... , 2 Vols. -- London : Printed for and sold by Thomas Osborne of Gray's Inn, 1745.",
    "By H. Moll Geographer."
  ],
  "dct_creator_sm": [
    "Moll, Herman, d. 1732"
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "World--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/xx735vq4183",
    "1023",
    "1023-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T06:31:54Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/xx735vq4183\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/xx735vq4183\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fxx735vq4183\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/xx735vq4183/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624929\"}",
  "solr_bboxtype__minX": -180.0,
  "solr_bboxtype__minY": -85.0,
  "solr_bboxtype__maxX": 180.0,
  "solr_bboxtype__maxY": 85.0
}
