{
  "uuid": "http://purl.stanford.edu/pd058zh8482",
  "dc_identifier_s": "http://purl.stanford.edu/pd058zh8482",
  "dc_title_s": "Qualified Census Tracts, 2013",
  "dc_description_s": "The Low Income Housing Tax Credit (LIHTC) is a tax incentive intended to increase the availability of low income housing. Section 42 provides an income tax credit to owners of newly constructed or substantially rehabilitated low-income rental housing projects. The dollar amount of the LIHTC available for allocation by each state (the &amp;quot;credit ceiling&amp;quot;) is limited by population. Each state is allocated credit based on $1.25 per resident. States may carry forward unused or returned credit derived from the credit ceiling for one year; if not used by then, credit goes into a national pool to be allocated to states as additional credit. State and local housing agencies allocate the states credit ceiling among low-income housing buildings whose owners have applied for the credit. The LIHTC reduces income tax liability. It is taken annually for a term of ten years and is intended to yield a present value of either (1) 70 percent of the &amp;quot;qualified basis&amp;quot; for new construction or rehabilitation that are not federally subsidized (i.e., financed with tax-exempt bonds or below-market federal loans), or (2) 30 percent of the qualified basis for the cost of acquiring certain existing projects or projects that are federally subsidized. The actual credit rates are adjusted monthly for projects placed in service after 1987. The qualified basis represents the product of the \"applicable fraction\" of the building and the \"eligible basis\" of the building. The applicable fraction is based on the number of low income units in the building as a percentage of the total number of units, or based on the floor space of low income units as a percentage of the total floor space of residential units in the building. The eligible basis is the adjusted basis attributable to acquisition, rehabilitation, or new construction costs (depending on the type of LIHTC involved). In the case of buildings located in designated Qualified Census Tracts or designated Difficult Development Areas (DDA), eligible basis can be increased up to 130 percent of what it would otherwise be. This means that the available credit also can be increased by up to 30 percent. For example, if the 70 percent credit is available, it effectively could be increased up to 91 percent. There is a limit on the number of Qualified Census Tracts in any Metropolitan Statistical Area (MSA) or Primary Metropolitan Statistical Area (PMSA) that may be designated to receive an increase in eligible basis: all of the designated census tracts within a given MSA/PMSA may not together contain more than 20 percent of the total population of the MSA/PMSA. For purposes of HUD designations of Qualified Census Tracts, all non-metropolitan areas in a state are treated as if they constituted a single metropolitan area. Data is current as of: 02/07/2013This layer is intended for researchers, students, policy makers, and the general public for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production. This layer will provide a basemap for layers related to socio-political analysis, statistical enumeration and analysis, or to support graphical overlays and analysis with other spatial data. More advanced user applications may focus on demographics, urban and rural land use planning, socio-economic analysis and related areas (including defining boundaries, managing assets and facilities, integrating attribute databases with geographic features, spatial analysis, and presentation output.)",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/pd058zh8482\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:pd058zh8482/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/pd058zh8482.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:pd058zh8482/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:pd058zh8482/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:pd058zh8482",
  "layer_slug_s": "stanford-pd058zh8482",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2017-03-24T16:53:21Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. Department of Housing and Urban Development",
  "dc_creator_sm": "United States. Department of Housing and Urban Development",
  "dc_subject_sm": [
    "Low-income housing",
    "Grants-in-aid",
    "Census districts",
    "Boundaries",
    "Society"
  ],
  "dct_issued_s": "2013",
  "dct_spatial_sm": "United States",
  "dc_relation_sm": "http://sws.geonames.org/6252001/",
  "georss_box_s": "17.881242 -171.853559 68.507297 -65.644825",
  "georss_polygon_s": "17.881242 -171.853559 68.507297 -171.853559 68.507297 -65.644825 17.881242 -65.644825 17.881242 -171.853559",
  "solr_geom": "ENVELOPE(-171.853559, -65.644825, 68.507297, 17.881242)",
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n"
}