{
  "id": "stanford-dy396mt9665",
  "dct_title_s": "a Map of the Middle Part of AMERICA",
  "dct_description_sm": [
    "Issued in his: A new voyage round the world / By William Dampier. -- London: Printed for James Knapton, 1697.",
    "Sabin 18373.",
    "Lower portion of California is shown and labeled CALIFORNIA I. Shape of California is unusual, with wide central area coming to a point at the south. Includes region of Amazon River northward to Maryland. Inset map: The Isles of CAPE VERD (top right).",
    "TItle in English. Title cartouche of simple box (top left)",
    "In Dutch, with title: KAART VAN HET MIDDELSTE DEEL van AMERICA. California unchanged. Title cartouche of simple box (top left). Inset map entitled: de Eylanden van CAPO VERDE (top right). Page 20 (to left of inset map). Issued in his: Nieuwe reystogt rondom de werreld, [several volumes bound together] / In’t Engelsch beschreeven door William Dampier, en daarupt bertaald door W. Sewel. -- In’s Gravenhage : by Abraham de Hondt, 1698. [date for first section]. Final section dated 1715. Includes map showing Pacific tradewinds entitled: Een Schets van de Algemene PASSAAD WINDEN in de groote ZUYD ZEE. No. 2, 2.Deel.P.205. Lower part of California is shown. Map seems to be copied by Bellin/Cosmant/Schley in 1747.",
    "In French, with title CARTE De La PARTIE DU MILIEUDE L’AMERIQUE. California unchanged, except labeled CALIFORNIE I. Title cartouche of scrollwork (top left). Inset map entitled: Isles DU CAP[E]. VERD (top left). Pag: 17. (top right, outside border). Issued in his: Nouveau voyage autour du monde. Tome Premier [bound with Tome II] / Par Guillaume Dampier. -- A Amsterdam : Chez Paul Marret, M.DC.XCVIII (1698). [2],616, [4]p., 6 maps, 7 illus., 15.5 cm.",
    "In English, with title as in State 1. Title cartouche of simple box (top left). “Damp. Voy. Vol. I. Plate 2. p. 24.” (lower left). Issued in : A Collection of Voyages. In Four Volumes. / by William Dampier. -- London : Printed for James and John Knapton, at the Crown in St. Paul’s Church-Yard. MDCCXXIX. (1729)."
  ],
  "dct_creator_sm": [
    "Moll, Herman, d. 1732"
  ],
  "dct_subject_sm": [
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/dy396mt9665",
    "519",
    "519-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-92.25, -77.16666666666667, 18.5, 7.166666666666667)",
  "dcat_bbox": "ENVELOPE(-92.25, -77.16666666666667, 18.5, 7.166666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T08:32:42Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/dy396mt9665\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/dy396mt9665\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fdy396mt9665\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/dy396mt9665/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625051\"}"
}
