{
  "dc_identifier_s": "http://purl.stanford.edu/vc264gd0286",
  "dc_title_s": "Fire Areas, Tehama County, California, 1911-2017",
  "dc_description_s": "This polygon shapefile represents areas of fire occurrence in Tehama County, California from 1911 to 2017. Released April 13th, 2018. 612 wildfires from the 2017 fire season were added to the database. This layer provides a reasonable view of the spatial distribution of past large fires. Due to missing perimeters this layer should be used carefully for statistical analysis and reporting. Three USFS wildfires from previous years were also added (1 from 2014, and 2 from 2016). Attributes from 3 USFS wildfires were also corrected (Willow 2015, Gilman and Meadow 2016). Two new USFS Forest were added to the domain list of Units (Rogue River-Siskiyou NF andFremont NF). The Barry Point Fire is now attributed to the Rogue River-Siskiyou, previoulsy it was attributed to other (as a unit). There are two fires for 2018 already in the database.This is the most complete digital record of fire history in California. However it is still incomplete in many respects. Fires may be missing altogether or have missing or incorrect attribute data. Some fires may be missing because historical records were lost or damaged, were too small for the minimum cutoffs, had inadequate documentation or have not yet been incorporated into the database. The 2008 Lone Pine fire perimeter has been omitted, we hope to include it in the next update. Other errors with the fire perimeter database include duplicate fires and over-generalization. While the data capture process attempts to identify duplicate fires resulting from multiple data sources (e.g., the USFS and CAL FIRE both captured and submitted the fire perimeter), some duplicates may still exist. Additionally, over-generalization, particularly with large old fires may show unburned \"islands\" within the final perimeter as burned. Users of the fire perimeter database must exercise caution in application of the data. Careful use of the fire perimeter database will prevent users from drawing inaccurate or erroneous conclusions from the data. Tehama County Public Works. (2018). Fire Areas, Tehama County, California, 1911-2017. Tehama County Public Works. Available at: http://purl.stanford.edu/vc264gd0286 This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2022-12-09T17:38:41Z",
  "dct_issued_s": "2018",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Fires",
    "Boundaries",
    "Environment"
  ],
  "dct_spatial_sm": [
    "Tehama County (Calif.)"
  ],
  "dct_temporal_sm": [
    "1911-2017"
  ],
  "dc_publisher_s": "Tehama County Public Works",
  "dc_creator_sm": [
    "Tehama County Public Works"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vc264gd0286\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/vc264gd0286.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:vc264gd0286/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/vc/264/gd/0286/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.172587, -121.259883, 40.500285, 39.638687)",
  "layer_slug_s": "stanford-vc264gd0286",
  "layer_id_s": "druid:vc264gd0286",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">Please acknowledge the data producer as the source when data are used in the preparation of reports, papers, publications, maps, or other products. These data are made available as a public resource of general information for use \"as is\" with the understanding that it is not guaranteed to be accurate, correct or complete and any conclusions drawn from such information are the sole responsibility of the user. The data provider assumes no responsibility for errors or omissions, and explicitly disclaims any representations and warranties, including, without limitation, the implied warranties of merchantability and fitness for a particular purpose.</human>\n      <license/>\n    </use>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "Please acknowledge the data producer as the source when data are used in the preparation of reports, papers, publications, maps, or other products. These data are made available as a public resource of general information for use \"as is\" with the understanding that it is not guaranteed to be accurate, correct or complete and any conclusions drawn from such information are the sole responsibility of the user. The data provider assumes no responsibility for errors or omissions, and explicitly disclaims any representations and warranties, including, without limitation, the implied warranties of merchantability and fitness for a particular purpose.",
  "solr_year_i": 2018,
  "dc_source_sm": [
    "stanford-qb338ff1262"
  ],
  "dct_isPartOf_sm": [
    "Tehama County, California, GIS Maps & Data"
  ]
}
