{
  "dc_identifier_s": "http://purl.stanford.edu/pp901rg4093",
  "dc_title_s": "Geology: Offshore of Refugio Beach, California, 2012",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-10-29T17:17:45Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Geology",
    "Geomorphology",
    "Sediments (Geology)",
    "Marine sediments",
    "Ocean bottom",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Santa Barbara County (Calif.)",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2012"
  ],
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Johnson, Samuel Y.",
    "Ritchie, Andrew C.",
    "Conrad, J. E. (Julian Eduard)",
    "Golden, Nadine E.",
    "Pacific Coastal and Marine Science Center"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/pp901rg4093\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/pp901rg4093.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:pp901rg4093/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/pp/901/rg/4093/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-120.191921, -119.996029, 34.473533, 34.381947)",
  "layer_slug_s": "stanford-pp901rg4093",
  "layer_id_s": "druid:pp901rg4093",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2012,
  "dc_source_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_isPartOf_sm": [
    "California State Waters Map Series Data Catalog"
  ],
  "dc_description_s": "This polygon shapefile contains geological features for the offshore area of Refugio Beach, California. The offshore Refugio Beach map area largely consists of a gently offshore-dipping (&amp;lt;1 degree) shelf (10 to ~ 90 m) underlain by sediments derived primarily from relatively small coastal watersheds draining the Santa Ynez Mountains. Nearshore and shelf deposits are primarily sand (Qms) at depths less than about 45 m and more fine-grained sediment - very fine sand, silt and clay (Qmsf), at depths greater than about 45 m. The boundary between Qms and Qmsf is based on observations and extrapolation from sediment sampling (for example, Reid and others, 2006) and camera groundtruthing. The Qms-Qmsf boundary is transitional and approximate, expected to shift based on seasonal to annual to decadal scale cycles in wave climate, sediment supply, and sediment transport. Fine-grained deposits similar to Qmsf also occur below the shelfbreak on the upper slope at water depths greater than 90 m, where they are broken out as a separate unit (Qmsl) based on their location and geomorphology. More coarse-grained deposits recognized on the basis of high backscatter and in some cases moderate seafloor relief have two modes of occurrence. In the relative nearshore (10 to 30 m water depth), coarse-grained strata (Qmsc) underlie laterally coalescing and discontinuous bars at the mouths of steep coastal watersheds. Coarser-grained sediments also form several distinct lobes (Qmscl) in water depths of 25 to 70 m, about 600 to 3,000 m offshore. The lobes range in size from ~100,000 m2 to ~1.5 km2 and are mapped on the basis of high backscatter and subtle positive seafloor relief. These coarse-grained strata were clearly derived from fluvial point sources in the adjacent, steep Santa Ynez Mountains. Bedrock exposures in the nearshore west of El Capitan are assigned to the Miocene Monterey Formation based on proximity to coastal outcrops mapped by Dibblee (1981a, b). Much of the outer shelf (water depths greater than 70 m) is also underlain by undifferentiated Tertiary bedrock (Tbu). Based on the regional cross sections constrained by deep seismic-reflection data and borehole logs (Heck, 1998; Tennyson and Kropp, 1998; Forman and Redin, 2005; Redin, 2005) and high-resolution seismic-reflection data coupled with proprietary oil industry dartcore data (Ashley, 1977), these outer-shelf outcrops consist of the Miocene Sisquoc Formation and the Pliocene Repetto and Pico Formations. These rocks have been uplifted in a large, warped, regional south-dipping homocline that formed above the blind, north-dipping North Channel fault. The fault tip is inferred at about 1.5 sec TWT (~2 km) about 6 to 7 km offshore, beneath the slope and just outside California's State Waters. Bedrock that underlies some parts of the shelf is overlain by a thin (&amp;lt; 1 m?) sediment veneer, recognized based on high backscatter, flat relief, continuity with moderate to high relief bedrock outcrops, and (in some cases) high-resolution, seismic-reflection data (Qms/Qtbu. Qms/Tbu, Qms/Tm). These sediment layers are likely ephemeral - they may or may not be present based on storms, seasonal/annual patterns of sediment movement, or longer-term climate cycles. This area has a long history of petroleum production (Barnum, 1998), and grouped to solitary pockmarks (Qmp) caused by gas seeps are common features in the offshore Refugio map area. Shell discovered the Molino gas field in 1962, 4 km offshore in the southwest part of the map area. Production, by onshore directional drilling of an anticlinal trap, has been underway since the 1960's (Galloway, 1998). A map that show these data are published in Scientific Investigations Map 3319, \"California State Waters Map Series--Offshore of Refugio Beach, California.\" This layer is part of USGS Data Series 781. In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to to aid in assessments and mitigation of geologic hazards in the coastal region and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Conrad, J.E., Ritchie, A.C., Johnson, S.Y. (2015). Geology: Offshore of Refugio Beach, California, 2012. California State Waters Map Series Data Catalog: U.S. Geological Survey Data Series 781. Available at: http://purl.stanford.edu/pp901rg4093. Map political location: Santa Barbara County, California Compilation scale: 1:24,000 Base maps used are hillshades generated from IfSAR, LiDAR, and multibeam mapping both onshore and offshore (see sheet 2, SIM 3319 for more information). ). References cited: Ashley, R.J., Berry, R.W., and Fischer, P.J., 1977, Offshore geology and sediment distribution of the El Capitan-Gaviota continental shelf, northern Santa Barbara Channel, California: Journal of Sedimentary Petrology, v. 47, no, 1, p. 199-208. Barnum, H.P., 1998, Redevelopment of the western portion of the Rincon offshore oil field, Ventura, California, in Kunitomi, D.S., Hopps, T.E., and Galloway, J.M., eds., Structure and petroleum geology, Santa Barbara Channel, California: American Association of Petroleum Geologists, p. 201â215. Dibblee, T.W., Jr., 1981a, Geologic map of the Tajiquas Quadrangle, California: U.S. Geological Survey Open-File Report 81-371, 1:24,000. Dibblee, T.W., Jr., 1981b, Geologic map of the Gaviota Quadrangle, California: U.S. Geological Survey Open-File Report 81-374, 1:24,000. Dibblee, T.W., Jr., 1981c, Geologic map of the Santa Ynez Quadrangle, California: U.S. Geological Survey Open-File Report 81-371, 1:24,000. Dibblee, T.W., Jr., 1981d, Geologic map of the Solvang Quadrangle, California: U.S. Geological Survey Open-File Report 81-372, 1:24,000. Forman, J., and Redin, T., 2005, Santa Barbara Channel structure and correlation sections, Correlation Section no 37, Arroyo Hondo, Gaviota Quadrangle, Santa Ynez Mts. To North West Santa Rosa Island: American Association of Petroleum Geologists, Pacific Section, Publication CS 37, 1 sheet. Galloway, J.M., 1998, Chronology of petroleum exploration and development in the Santa Barbara channel area, offshore southern California, in Kunitomi, D.S., Hopps, T.E., and Galloway, J.M., eds., Structure and petroleum geology, Santa Barbara Channel, California: American Association of Petroleum Geologists, Pacific Section and Coast Geological Society, Miscellaneous Publication 46, p. 1â12, 1 sheet. Heck, R.G., 1998, Santa Barbara Channel Regional Formline Map, Top Monterey Formation, in Kunitomi, D.S., Hopps, T.E., and Galloway, J.M., 1998, Structure and Petroleum Geology, Santa Barbara Channel, California: American Association of Petroleum Geologists, Pacific Section, Miscellaneous Publication 46, Plate 1. Minor, S.A., Kellogg, K.S., Stanley, R.G., Gurrola, L.D., Keller, E.A., and Brandt, T.R., 2009, Geologic map of the Santa Barbara coastal plain area, Santa Barbara County, California: U.S. Geological Survey Scientific Investigations Map 3001, scale 1:25,000. Redin, T., 2005, Santa Barbara Channel structure and correlation sections, Correlation Section no 36, N-S structure and correlation section, western Santa Ynez Mountains across the Santa Barbara channel to Santa Rosa Island: American Association of Petroleum Geologists, Pacific Section, Publication CS 35, 1 sheet. Reid, J.A., Reid, J.M., Jenkins, C.J., Zimmerman, M., Williams, S.J., and Field, M.E., 2006,usSEABED:Pacific Coast (California Oregon, Washington) offshore surficial-sediment data release: U.S. Geological Survey Data Series 182, http://pubs.usgs.gov/ds/2006/182/. Tennyson, M.E., and Kropp, A.P., 1998, Regional cross section across Santa Barbara channel from northwestern Santa Rosa Island to Canada de Molina, in Kunitomi, D.S., Hopps, T.E., and Galloway, J.M., eds., in Structure and petroleum geology, Santa Barbara Channel, California: American Association of Petroleum Geologists, Pacific Section and Coast Geological Society, Miscellaneous Publication 46, 1 plate. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
