{
  "dc_identifier_s": "http://purl.stanford.edu/jn605th9454",
  "dc_title_s": "California Coastal Access Points, 2009",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2020-11-20T16:08:07Z",
  "dct_issued_s": "2010",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Beaches",
    "Coasts",
    "Outdoor recreation",
    "Recreation areas",
    "Recreational use",
    "Facilities",
    "Location",
    "Society",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2009"
  ],
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "California. Department of Fish and Game. Marine Resources Region"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/jn605th9454\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/jn605th9454.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:jn605th9454/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/jn/605/th/9454/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.390924, -117.062475, 41.990994, 32.543501)",
  "layer_slug_s": "stanford-jn605th9454",
  "layer_id_s": "druid:jn605th9454",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 2009,
  "dc_source_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_isPartOf_sm": [
    "California Department of Fish and Wildlife GIS Maps & Data"
  ],
  "dc_description_s": "This point shapefile depicts locations and facilities of the beach access points and coastal features of interest documented by the California Coastal Access Guide (2003) and the more detailed Experience the California Coast (ETCC) coastal access guidebook series Volumes 1- Del Norte through Marin Counties (2005) and Volume 3- Monterey through Ventura Counties (2007). Point Loma Ecological Reserve point was deleted and Cabrillo National Monument point was moved to the parking lot for tidepoolers per South Coast Regional Profile Map Comments in 2009. The point locations and attributes contained in these data are as accurate as this source material. The points and attributes attached should be used for planning purposes only. The data are projected in California Teale Albers using North American Datum 1983. This dataset provides feature coverage for coastal recreational attributes, such as parking, visitor centers, restrooms, picnic areas, fire pits, campgrounds, boat ramps, kayaking, and diving. California Department of Fish and Wildlife Marine Resources Region. (2010). California Coastal Access Points, 2009. California Department of Fish and Wildlife. Marine Resources Region. Available at: http://purl.stanford.edu/jn605th9454. ***UPDATE*** Point Loma Ecological Reserve point was deleted and Cabrillo National Monument point was moved to the parking lot for tidepoolers. Per South Coast Regional Profile Map Comments. DFG Marine Region GIS Lab 2/3/2009 *** The two shapefiles mentioned below were reprojected in to Teale Albers NAD 83 and merged together. DFG Marine Region GIS Lab 01/15/2009 Darci: Per your request, please find attached the California Coastal Commission Coastal Access dataset: AccessPoints.123 Contained in this file are the California Coastal Access Points shapefiles. These data represent the locations and facilities of the beach access points and coastal features of interest documented by the California Coastal Access Guide (2003) and the more detailed Experience the California Coast (ETCC) coastal access guidebook series Volumes 1- Del Norte through Marin Counties (2005) and Volume 3- Monterey through Ventura Counties (2007). The point locations and attributes contained in these data are as accurate as this source material. We are currently working on revisions and updates of data attributes, as well as incorporating additional access point contained in the recently completed but not yet published ETCC Volume 3 (Los Angeles through San Diego Counties). Thus, please note that the attached data is considered DRAFT and the points and attributes attached should be used for planning purposes only. Attached is the following: AccessPoints.123: -ESRI shapefiles of the California Coastal Commission Coastal Access Points. UTM Zones 10 and 11, NAD 83, meters. -ogtrunc.xls: Shapefile attribute crosswalk Access Points.123 is actually a \".zip\" file. The extension was changed to avoid complications that result from our anti virus programs. Simply change the attached back to a \".zip\" file before extracting the data. Hope this information is useful to you. Please note the data disclaimer below. Please also note that metadata for this dataset is under development, and will be available at a latter date. Please contact me at 831.427.4874 if you have problems or questions. Sincerely: Greg Benoit Disclaimer: The State of California and the Coastal Commission make no representations or warranties regarding the accuracy or completeness of the attached files or the data from which it was derived. Neither the State nor the Commission shall be liable under any circumstances for any direct, indirect, special, incidental or consequential damages with respect to any claim by any user or any third party on account of or arising from the use of this data or the data from which it was derived. Because the files are merely representational, it and the data from which it was derived are not binding on the Commission and may be revised at any time in the future. _____________________________________________ Greg Benoit, GIS Analyst California Coastal Commission Voice: 831.427.4874 725 Front Street, Suite 300 FAX: 831.427.4877 Santa Cruz, CA 95060 gbenoit@coastal.ca.gov This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
