{
  "geoblacklight_version": "1.0",
  "dc_identifier_s": "http://purl.stanford.edu/gw191zw2184",
  "dc_title_s": "INOGO Mapas 2012: a High Resolution Map of Land Cover in the Osa Peninsula and Golfito Region of Costa Rica",
  "dc_description_s": "This polygon shapefile contains land use and land cover classifications for the Osa and Golfito region of Costa Rica. As a part of the Osa and Golfito Initiative (INOGO) Phase 1 Terrestrial Ecosystems Component, in-depth analysis of land use and land cover in the region was undertaken using RapidEye satellite images. This analysis, called INOGO Mapas 2012, is currently in a “beta” (draft) form. INOGO Mapas is based on the prior Ecomapas land use classification, which was produced by INBio in 1998-99. INOGO Mapas is the highest resolution (5x5 m.) land cover classification of the Osa and Golfito region, and likely of almost any study area of comparable size in the world. The map partitions the landscape into more than a million unique polygons with each one classified through an automated process followed by manual verification. See the supplemental information section of these metadata for Land use type and code classifications. This map is virtually cloud free, a feat achieved by using up to eight individual satellite images of the same location to acquire cloud-free viewing of each pixel. In total, INOGO Mapas uses 46 individual RapidEye satellite images, acquired through a custom tasking of the satellite for the INOGO study area during the summer of 2012.INOGO is an international collaborative effort to develop a strategy for sustainable human development and environmental stewardship in the Osa and Golfito Cantons of Costa Rica. The effort's core is a collaboration between people and institutions in the US and Costa Rica, facilitated by the Stanford Woods Institute for the Environment at Stanford University. INOGO is designed to build on the many previous efforts in the region, working hand in hand with Costa Ricans in local communities, in the public and private sector, and with NGOs to create a shared vision and long-term strategic plan for a sustainable future for the Osa and Golfito region. The project integrates the sociocultural dimensions of the Osa and Golfito region with both its marine and terrestrial ecosystems.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/gw191zw2184\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:gw191zw2184/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/gw191zw2184.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/gw/191/zw/2184/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:gw191zw2184",
  "layer_slug_s": "stanford-gw191zw2184",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2018-03-23T23:34:35Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Stanford University. Woods Institute for the Environment",
  "dc_creator_sm": [
    "Stanford University. Woods Institute for the Environment"
  ],
  "dc_subject_sm": [
    "Land use",
    "Land cover",
    "Bodies of water",
    "Forests",
    "Grasslands",
    "Roads",
    "Human settlements",
    "Cities and towns",
    "Imagery and Base Maps"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": [
    "2012"
  ],
  "dct_spatial_sm": [
    "Osa Peninsula (Costa Rica)",
    "Golfito (Costa Rica : Bay)"
  ],
  "solr_geom": "ENVELOPE(-83.740538, -82.999221, 8.992006999999999, 8.307202)",
  "solr_year_i": 2012,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n"
}