{
  "id": "stanford-pr180vr9769",
  "dct_title_s": "Letter of Map Revision for Streams: Santa Cruz County, California, 2003",
  "dct_description_sm": [
    "This polygon shapefile represents Letter of Map Revision (LOMR) stream areas in the County of Santa Cruz, California. A Letter of Map Revision (LOMR) is the Federal Emergency Management Agency's (FEMA) modification to an effective Flood Insurance Rate Map (FIRM), or Flood Boundary and Floodway Map (FBFM) or both. LOMRs are generally based on the implementation of physical measures that affect the hydrologic or hydraulic characteristics of a flooding source and thus result in the modification of the existing regulatory Floodway, the effective Base Flood Elevations (BFEs) or the Special Flood Hazard Area (SFHA). The LOMR officially revises the Flood Insurance Rate Map (FIRM) or Flood Boundary and Floodway Map (FBFM), and sometimes the Flood Insurance Study (FIS) report, and when appropriate, includes a description of the modifications. The Digital Flood Insurance Rate Map (DFIRM) Database depicts flood risk information and supporting data used to develop the risk data. The primary risk classifications used are the 1-percent-annual-chance flood event, the 0.2-percent-annual-chance flood event, and areas of minimal flood risk. The DFIRM Database is derived from Flood Insurance Studies (FISs), previously published Flood Insurance Rate Maps (FIRMs), flood hazard analyses performed in support of the FISs and FIRMs, and new mapping data, where available. The FISs and FIRMs are published by the Federal Emergency Management Agency (FEMA). The file is georeferenced to earth's surface using the UTM projection and coordinate system. The specifications for the horizontal control of DFIRM data files are consistent with those required for mapping at a scale of 1:12,000. This layer is part of a collection of GIS data created for Santa Cruz County, California.",
    "The Geographic Information Systems (GIS) Unit falls under the purview of the County of Santa Cruz Information Services Department. The GIS Unit serves all County departments and external customers and provides data on land, features and people of Santa Cruz County. Santa Cruz County encompasses 4 cities and approximately 265,000 people. This coverage can be used for basic applications such as viewing, querying and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data.",
    "These data were compiled from many different sources; therefore, the accuracy of the individual layers varies significantly, and some layers do not align exactly with others. In the urban areas, data are generally accurate within five to ten feet of their true geographic coordinates, but in the rural areas, data may be accurate to only within three hundred feet. With these limitations, the County of Santa Cruz disclaims any responsibility for the accuracy or correctness of this data. This disclaimer is exclusive and in lieu of any warranties, fitness for particular purpose, and/or any other type of warranty, whether expressed or implied.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Garcia, Paul",
    "Price, Matt"
  ],
  "dct_publisher_sm": [
    "County of Santa Cruz Information Services Department"
  ],
  "dct_issued_s": "2003",
  "dct_subject_sm": [
    "Floods",
    "Floodplain management",
    "Flood damage prevention",
    "Flood insurance",
    "Boundaries",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Santa Cruz County (Calif.)"
  ],
  "dcat_theme_sm": [
    "Boundaries",
    "Inland Waters"
  ],
  "dct_temporal_sm": [
    "2003"
  ],
  "gbl_dateRange_drsim": [
    "[2003 TO 2003]"
  ],
  "gbl_indexYear_im": [
    2003
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2003"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/pr180vr9769"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-122.03559, -121.73493, 36.986085, 36.923783)",
  "dcat_bbox": "ENVELOPE(-122.03559, -121.73493, 36.986085, 36.923783)",
  "pcdm_memberOf_sm": [
    "stanford-kn733hp1726"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T21:35:49Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:pr180vr9769",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/pr180vr9769\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/pr180vr9769\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fpr180vr9769\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/pr180vr9769\"}"
}
