{
  "id": "stanford-zs980bh0913",
  "dct_title_s": "[America]",
  "dct_description_sm": [
    "California as an island with indented northern coastline. No other known representation on a medal of California as an island.",
    "Identifies TROPCANC, LINEA ÆQUIN, and TROPI CAPRICO.",
    "Text within border: GENTES SERVIENT . EI . DONEC . VENIAT . TEMPUS QUO . EÆDEM AB . IPSO . SERVITUTEM . EXIGENT . Jer.27.v.7. (The nations shall serve him until the time comes in which the same shall serve themselves of him.)",
    "Verso shows a view of Matanzas Bay and the capture of the Spanish Silver Fleet in the upper semi-circle and text below, on parchment roll: VIID. SEPT. CI>I>. CXXVII. AUSPIC. FŒD . REGIM . BELG. SOCIET. IND. OCCID. DUCTU .P . P. HEYNI . POTITA EST. IN . ET .SUB. MATANZA SINU. CUBA .INS. REGIA. CLASSE. ARGENTEA. REGNI. NOVÆ. HISP. (The Dutch West India Company under the auspices of the Netherlands Government, under the leadership of Admiral P.P. Heyn, gained possession of a Royal fleet laden with silver belongings to the Kingdom of New Spain in the neighborhood of the Gulf of Matanzas in the Island of Cuba on September 7, 1628.)",
    "Text within border of verso: FILIA . BABIL. QUASI. AREA . CALCABITUR . AB . AQUILONE . TEMPORE . MESSIS . EIUS. Jerem.51.v.33 et.48. (The Duaghter of Babylon shall be like a threshing floor trodden underfoot by the North Wind when the time of her harvest is come.)",
    "Similar print of both map and its verso issued in: Histoire abregee des provinces-unies des Pais-Bas, [page]42 / jean Malherbe.-- Amsterdam, 1701. Differences include: 'TROPI' labelled within North America, instead of in North Atlantic, lack of mountains in South America, and many other small variations.",
    "(1)Histoire metallique des XVII provinces des pays-bas, depuis l'abdication de Charles-quint, jusqu'á la paix de bade en MDCCXVI. Traduite du Hollandoin, Tome Second / Gerard Van Loon.-- A la Haye : Chez P. Goose, J. Neaulme, P. De Hondt, 1732, p. 170-2. (2) American colonial history illustrated by contemporary medals / by the late C. Wyllys Betts, edited by W.T.R. Marvin and L.H. Low.-- New York: Scott Stamp and Coin Company, Ltd., 1894, p. 11-12. (3)Naval medals : commemorative medals, naval rewards, war medals, naval tokens, &c. of France, The Netherlands, Spain, and Portugal. (I.) / by Admiral, the Marquess of Milford Haven (Prince Louis of Battenberg until 1917).-- London : John Murray, Albemarle Street, W., 1921, entry 515 on p. 255. (4) Sotheby's [catalog]; Historical medals, coins and paper money, Thursday 9th and Friday 10th March 1989, #334 (5) Sotheby's [catalog]; Coins, medals and banknotes, Thursday 30th March 1995-Friday 31st 1995, #789.",
    "Apparently issued in: Histoire abregee des provinces-unies des Pais-Bas , [page]42 / Jean Malherbe. -- Amsterdam, 1701. Page shows both sides of this and 3 other medals.",
    "[Laurens van Teylingden]"
  ],
  "dct_creator_sm": [
    "Teylingen, Laurens van"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/zs980bh0913",
    "M1-print"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:13:16Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zs980bh0913\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/zs980bh0913\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fzs980bh0913\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/zs980bh0913/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625088\"}",
  "solr_bboxtype__minX": -160.0,
  "solr_bboxtype__minY": -90.0,
  "solr_bboxtype__maxX": 20.0,
  "solr_bboxtype__maxY": 90.0
}
