{
  "dc_identifier_s": "https://purl.stanford.edu/vg605cn9788",
  "dc_title_s": "Stormwater Pump Stations, San Mateo County Sea Level Rise Vulnerability Assessment Project Area, 2010",
  "dc_description_s": "This dataset was created through the collaborative efforts of the San Francisco Estuary Institute (SFEI) and the Regional Water Quality Control Board (RWQCB) San Francisco Bay Region in the effort to identify the location and specific attributes of stormwater pump stations surrounding the San Francisco Bay under the jurisdiction of Phase 1 permittees and the California Department of Transportation. The RWQCB requested information from Phase 1 permittees during the fall of 2007 and SFEI organized the information into a database and this GIS shapefile. Attempts were made to standardize the data presented in this GIS into standard language and units for each attribute, however, no information offered by the permittees was deleted and differences are either noted within the dataset or the information was moved to the notes section. The RWQCB later requested similar information from Caltrans. Caltrans responded with information about 62 of their pump stations in the counties of Alameda, Contra Costa, Napa, San Mateo, and Santa Clara. This data was incorporated into the shapefile in March 2009. As of March 2010, the RWQCB plans to request the Phase 1 permittees to review the dataset to verify, update, and add additional information for each pump station as appropriate. This layer is part of the San Mateo County Sea Level Rise Vulnerability Assessment Project. These data are intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production. County of San Mateo Information Services Department, San Francisco Estuary Institute, and California Regional Water Quality Control Board--San Francisco Bay Region. (2019). Stormwater Pump Stations, San Mateo County Sea Level Rise Vulnerability Assessment Project Area, 2010. County of San Mateo Information Services Department. Available at: http://purl.stanford.edu/vg605cn9788. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2023-10-27T02:31:02Z",
  "dct_issued_s": "2019",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Runoff",
    "Structure"
  ],
  "dct_spatial_sm": [
    "San Mateo County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2010"
  ],
  "dc_publisher_s": "County of San Mateo Information Services Department",
  "dc_creator_sm": [
    "San Francisco Estuary Institute",
    "County of San Mateo Information Services Department",
    "California Regional Water Quality Control Board--San Francisco Bay Region"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/vg605cn9788\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/vg605cn9788.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:vg605cn9788/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/vg/605/cn/9788/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.495547, -2.0e-05, 38.321295, -2.0e-06)",
  "layer_slug_s": "stanford-vg605cn9788",
  "layer_id_s": "druid:vg605cn9788",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2010,
  "dc_source_sm": [
    "stanford-vd126cg5748"
  ],
  "dct_isPartOf_sm": [
    "San Mateo County Sea Level Rise Vulnerability Assessment Project"
  ]
}
