{
  "dc_identifier_s": "https://purl.stanford.edu/xv181xg2546",
  "dc_title_s": "Railroads, Senegal, 2012",
  "dc_description_s": "This line shapefile represents railroads in Senegal. The Global Map Senegal drainage version 2.0 was developed by using the Global Map Senegal version 1.0 and the International map serie at the scale 1000000 and the map scale 500 000. The Global Map Senegal version 1.0 Transportation layer was developed using The 1:1,000,000 Chart International series and The Digital Map 200000. Updating the data of version 1.0 using The 1:500,000 District Map series and 1:1,000,000 International Map series developed the Global Map Senegal version 1.1 Transportation layer. Updating the Global Map Senegal version 1.1 using 1:1,000,000 Topographic Maps developed the Global Map Senegal version 2.0 Transportation layer. 1.1: 2006-12-13, Version 2.0: 2012-07-25. The Global Map Senegal version 2.0 Boundaries layer was developed using the Digital Map 200000. The Global Map Senegal version 2.0 Population center layer was developed using The 1:200,000 Topographic Map. The Release of Global map Senegal Elevation layer series are as follows: Version 1.0: 2000-11-28, Version 1.1: 2006-12-13, Version 2.0: 2012-07-25 Global Map data were developed under the cooperation of National Geospatial Information Authorities (NGIAs) of respective countries and regions. Global Map of Senegal © ISCGM/DTGC Global Map data of National/Regional version were developed with consistent specifications by NGIAs of respective countries and regions for fundamental geospatial information of their respective coverage by using geospatial information owned by them, and they were provided. The data have been authorized by NGIAs of respective countries and regions. Therefore, the contents of respective data are based on the views of respective data developers. For some countries and regions, there may be parts where data have not been developed. National/Regional version of Global Map data was to be updated in about five-year cycle on the basis of resolutions of an ISCGM meeting. To know about the year data were updated and about data developers, please refer to metadata attached to each data. Depending on the period the data were prepared, they were developed in line with two different specifications, namely, version 1 in VPF and BIL formats, and version 2 in GML and BIL formats. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2023-10-26T03:58:31Z",
  "dct_issued_s": "2012",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Railroads",
    "Transportation"
  ],
  "dct_spatial_sm": [
    "Senegal"
  ],
  "dct_temporal_sm": [
    "2012"
  ],
  "dc_publisher_s": "International Steering Committee for Global Mapping",
  "dc_creator_sm": [
    "International Steering Committee for Global Mapping",
    "Senegal. Ministère de l'équipement, du logement et des transports"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/xv181xg2546\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/xv181xg2546.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:xv181xg2546/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/xv/181/xg/2546/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-17.439268, -12.21974, 16.020546, 13.771958)",
  "layer_slug_s": "stanford-xv181xg2546",
  "layer_id_s": "druid:xv181xg2546",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This dataset is freely available for academic use and other non-commercial use. Redistribution, or commercial use is not allowed without prior permission. You are free to create maps and use the data in other ways for publication in academic journals, books, reports, etc.</human>\n      <license/>\n    </use>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This dataset is freely available for academic use and other non-commercial use. Redistribution, or commercial use is not allowed without prior permission. You are free to create maps and use the data in other ways for publication in academic journals, books, reports, etc.",
  "solr_year_i": 2012,
  "dc_source_sm": [
    "stanford-kb168tn2424"
  ],
  "dct_isPartOf_sm": [
    "Global Map"
  ]
}
