{
  "id": "stanford-qw002qq7026",
  "dct_title_s": "L'AMERIQVE SEPTENTRIONALE, ou la Partie Septentrionale des INDES OCCIDENTALES. Dresseé sur les Memoires les plus Nouveaux",
  "dct_description_sm": [
    "1689, with \"A Paris Chez I.B. Nolin, sur le Quay de l'Horloge du Palais, proche la Rue de Harlay, a l'Enseigne de la Place des Victoires. Avec Privilege du Roy, 1689.\"",
    "One line added within the title, following Nouveaux : Corrigee et augmentee Par le Sr. Tillemon. With new seller’s location : ‘vers le Pont Neuf’, instead of ‘proche la Rue de Harlay’",
    "1704, published by Nolin, unchanged except dedication to Venier and acknowledgement to Coronelli are omitted, and title is changed: L'Amerique Septentrionale ou la partie septentrionale des Indes Occidentales ou se trouve le Canada ou Nouvelle France, la Floride, la Virginie, des Isles Antilles, le Nouveau Mexique et la Nouvelle Espagne. Dresseé sur les mémoires les plus nouveaux.",
    "Wagner 431&477; Wheat 72&88; Tooley 49 (Plate 48)& 50; Leighly 86; Portinaro (Plate XCVIX, State 1).",
    "Par le P. Coronelli, Cosmographe de la Ser.me Republique de Venise.",
    "California as an island with indented northern coast. Interior mountains and many place names. Peninsula on mainland to north called Agubela de Cato. Statement north of island: Quelques uns placent icy le Detroit d'Anien entre le Nouveau Mexique et la Terre de Iesso, par ou l'on croit qu'il y a communication entre la Mer de Nord, et la Mer de Sud. Dedication: A son Excellence Monseigneur Pierre Venier, Ambassadeur ordinaire de la Serenissime Republique de Venise, pres de sa Majesté tres Chrestienne Lovis Le Grand."
  ],
  "dct_creator_sm": [
    "Coronelli, Vincenzo, 1650-1718"
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "North America--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/qw002qq7026",
    "99",
    "99-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "dcat_bbox": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T06:28:14Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/qw002qq7026\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/qw002qq7026\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fqw002qq7026\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/qw002qq7026/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625081\"}"
}
