{
  "dc_identifier_s": "http://purl.stanford.edu/hb676pq4526",
  "dc_title_s": "Empowerment Zones Renewal and Enterprise Communities, 2014",
  "dc_description_s": "Introduced in 1993, the Empowerment Zone (EZ), Enterprise Community (EC), and Renewal Community (RC) Initiatives sought to reduce unemployment and generate economic growth through the designation of Federal tax incentives and award of grants to distressed communities. Local, Tribal, and State governments interested in participating in this program were required to present comprehensive plans that included the following principles: Strategic Visions for Change, Community-Based Partnerships, Economic Opportunities, and Sustainable Community Development. Communities selected to participate in this program embraced these principles and led projects that promoted economic development in their distressed communities. The EZ/EC initiative was implemented in the form of three competitions authorized by Congress in 1994 (round I), 1998 (round II), and 2001 (round III). The EC designation expired in 2004 and EZ and RC designations generally expired at the end of 2009. However, the Tax Relief, Unemployment Insurance Reauthorization, and Job Creation Act of 2010, Pub. L. No. 111-312 extended the Empowerment Zone and DC Enterprise Zone designations to December 31, 2011. Following the end of the first EZ designation extension on December 31, 2011, the American Taxpayer Relief Act (ATRA) of 2012, signed into law by President Obama on January 2, 2013, provided for an extension of the Empowerment Zone designations for Empowerment Zone Tax Credit purposes only until December 31, 2013. The ATRA of 2012 did not extend the designation of the DC Enterprise Zone. The third retroactive extension of the Empowerment Zone designation, for the purpose claiming EZ tax credits only, was the Tax Increase Prevention Act of 2014 (TIPA 2014). TIPA 2014 was signed into law by President Obama on December 19, 2014 and extended the EZ designation for the purpose of businesses and entities claiming EZ tax incentives until December 31, 2014. TIPA 2014 did not extend the designation of the DC Enterprise Zone. Data is current as of 12/31/2014 This layer is intended for researchers, students, policy makers, and the general public for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production. This layer will provide a basemap for layers related to socio-political analysis, statistical enumeration and analysis, or to support graphical overlays and analysis with other spatial data. More advanced user applications may focus on demographics, urban and rural land use planning, socio-economic analysis and related areas (including defining boundaries, managing assets and facilities, integrating attribute databases with geographic features, spatial analysis, and presentation output.) United States. Department of Housing and Urban Development. (2014). Empowerment Zones Renewal and Enterprise Communities, 2014. United States. Department of Housing and Urban Development. Available at http://purl.stanford.edu/hb676pq4526. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-10-29T21:05:35Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Economic development",
    "Community development",
    "Boundaries",
    "Society"
  ],
  "dct_spatial_sm": [
    "United States"
  ],
  "dct_temporal_sm": [
    "2014"
  ],
  "dc_publisher_s": "United States. Department of Housing and Urban Development",
  "dc_creator_sm": [
    "United States. Department of Housing and Urban Development"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/hb676pq4526\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/hb676pq4526.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:hb676pq4526/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/hb/676/pq/4526/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-119.846641, -67.788348, 47.672293, 25.444147)",
  "layer_slug_s": "stanford-hb676pq4526",
  "layer_id_s": "druid:hb676pq4526",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2014,
  "dc_source_sm": [
    "stanford-wc590wy7435"
  ],
  "dct_isPartOf_sm": [
    "U.S. Department of Housing and Urban Development Maps and GIS Data"
  ]
}
