{
  "id": "stanford-rv556sn9009",
  "dct_title_s": "A NEW MAP OF AMERICA according to the Best and Latest Observations",
  "dct_description_sm": [
    "California as a large island with indented northern coast, and with northern-most peninsula labelled \"RE Stiete\". Agubela of Gato to northeast; Land of Iesso or Ieco to northwest. Great Lakes are missing.",
    "Part of a set of four continental maps. The other 3 titles are: A New and Exact Map of ASIA according to the Best Observations, EUROPE Divided into its Principall States which are Subdivided into their Principall Provinces (banner title: A NEW MAP OF EUROPE DIVIDED INTO ITS PRINCIPALL KINGDOMS AND COUNTRIES Described By Sanson Geogr to Ye French King)(dated 1706), and A New and Exact Map of AFRICA According to the Best Observations.",
    "Henry Overton.",
    "Scale, given in 8 variations, within vignette of Natives and Europeans offering wares (bottom left). Additional vignette at bottom right of Natives and Europeans in conversation and Natives loading ships with cargo.",
    "Title and dedication are within cartouche of decorative leaves and stylized mask at its base (upper left).",
    "Dedication: To the Serene and Most Sacred Majestie ANNE, By the Grace of God Queen of Great Britain, France, & Ireland, This Map is Humbly Dedicated & Presented by Ye majesties Loyal Subject and Servant Henry Overton.",
    "Added title above map: A NEW AND EXACT MAP OF NORTH AND SOUTH AMERICA according to the best and latest Observations.",
    "Philip Burden."
  ],
  "dct_creator_sm": [
    "Overton, Henry, 1675 or 6-1751"
  ],
  "dct_subject_sm": [
    "America--Maps",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/rv556sn9009",
    "522"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:26:53Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/rv556sn9009\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/rv556sn9009\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Frv556sn9009\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/rv556sn9009/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624860\"}",
  "solr_bboxtype__minX": -160.0,
  "solr_bboxtype__minY": -90.0,
  "solr_bboxtype__maxX": 20.0,
  "solr_bboxtype__maxY": 90.0
}
