{
  "id": "stanford-dx047gv3556",
  "dct_title_s": "Sierra Nevada Old Growth Forests, 2017",
  "dct_description_sm": [
    "This layer contains spatial information on Sierra Nevada old growth forests ranked by structural complexity and contribution to late successional forest function. Old growth forests were ranked by a six-point scale. The six-point scale for ranking structural complexity and contribution to late successional forest function in the Sierra Nevada ranged from 0 (low complexity, no contribution) to 5 (very high complexity and contribution). Examples of areas that received low ratings were structurally simple forests, such as young plantations, areas recently burned and salvaged, and landscapes that were largely nonforested, such as rock outcrops. Ranking of 2 included maturing even-aged forests lacking large-diameter trees, snags, and logs. Ranking of 3 included areas that had been selectively logged or burned but retained significant numbers of large trees and snags or where second-growth forests were approaching maturity. Old growth mixed conifer forests with open, parklike structures often produced by frequent low-intensity fire were typically given a ranking of 4. Forests with the highest levels of structural complexity, including many large trees, were typical of areas given a ranking of 5. For example, many national park areas outside zones where aggressive fire suppression has occurred were ranked 5. Code Description 0 No significant late-successional forest attributes1 Very low2 Low3 Moderate4 High5 Very high (Sierra Nevada Ecosystem Project (SNEP), Final Report to Congress; Late Successional Old-Growth Forest Conditions, University of California; SNEP Science Team and Special Consultants, 1996).",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Sierra Nevada Conservancy"
  ],
  "dct_issued_s": "2017",
  "dct_subject_sm": [
    "Old growth forests",
    "Environment"
  ],
  "dct_spatial_sm": [
    "Sierra Nevada (Calif. and Nev.)"
  ],
  "dcat_theme_sm": [
    "Environment"
  ],
  "dct_temporal_sm": [
    "2017"
  ],
  "gbl_dateRange_drsim": [
    "[2017 TO 2017]"
  ],
  "gbl_indexYear_im": [
    2017
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2017"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/dx047gv3556"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-121.917057, -117.945835, 41.997409, 35.376916)",
  "dcat_bbox": "ENVELOPE(-121.917057, -117.945835, 41.997409, 35.376916)",
  "pcdm_memberOf_sm": [
    "stanford-dk493qv6144"
  ],
  "dct_rights_sm": [
    "Please acknowledge the data producer as the source when data are used in the preparation of reports, papers, publications, maps, or other products. These data are made available as a public resource of general information for use \"as is\" with the understanding that it is not guaranteed to be accurate, correct or complete and any conclusions drawn from such information are the sole responsibility of the user. The data provider assumes no responsibility for errors or omissions, and explicitly disclaims any representations and warranties, including, without limitation, the implied warranties of merchantability and fitness for a particular purpose."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T18:59:28Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:dx047gv3556",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/dx047gv3556\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/dx047gv3556\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fdx047gv3556\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/dx047gv3556\"}"
}
