{
  "dc_identifier_s": "https://purl.stanford.edu/mr840rd2952",
  "dc_title_s": "Folds: Offshore of Point Reyes, California, 2009",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2023-10-26T18:26:42Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Folds (Geology)",
    "Ocean bottom",
    "Coasts",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "Marin County (Calif.)",
    "Drakes Bay (Calif.)",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2009"
  ],
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Manson, Michael W.",
    "Greene, H. G.",
    "Watt, Janet T.",
    "Golden, Nadine E.",
    "Pacific Coastal and Marine Science Center",
    "Moss Landing Marine Laboratories"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/mr840rd2952\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/mr840rd2952.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:mr840rd2952/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/mr/840/rd/2952/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.088815, -122.89288, 38.091831, 37.939065)",
  "layer_slug_s": "stanford-mr840rd2952",
  "layer_id_s": "druid:mr840rd2952",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2009,
  "dc_source_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_isPartOf_sm": [
    "California State Waters Map Series Data Catalog"
  ],
  "dc_description_s": "This line shapefile contains geologic folds within the offshore region of Point Reyes map area, California. Folds in the Point Reyes map area are identified on seismic-reflection data based on abrupt truncation or warping of reflections and (or) juxtaposition of reflection panels with different seismic parameters such as reflection presence, amplitude, frequency, geometry, continuity, and vertical sequence. The Point Reyes Fault Zone runs through the map area and is an offshore curvilinear reverse fault zone with predominantly north-side-up motion (Hoskins and Griffiths, 1971; McCulloch, 1987; Heck and others, 1990; Stozek, 2012) that likely connects with the western San Gregorio fault further to the south (Ryan and others, 2008), making it part of the San Andreas Fault System. The Point Reyes Fault Zone is characterized by a 5 to 11 km-wide zone of deformation in the shallow subsurface that is associated with two main fault structures, the Point Reyes Fault and the western Point Reyes Fault. Near the Point Reyes headland, vertical displacement of granitic basement across the Point Reyes Fault is at least 1.4 km (McCulloch, 1987). Offshore Double Point, vertical displacement on the Point Reyes Fault is difficult to assess because subsurface age constraints from nearby wells are lacking, and there are few offset horizons across the fault imaged on available seismic data. However, warping and folding of Neogene strata are clearly visible on high-resolution seismic data. The western Point Reyes Fault is defined by a broad anticlinal structure visible in both industry and high-resolution seismic datasets that exhibits that same sense of vergence (north-side-up) as the Point Reyes Fault. Folds were primarily mapped by interpretation of seismic reflection profile data (see field activity S-8-09-NC). The seismic reflection profiles were collected in 2009. The map that show these data are published in Open-File Report 2015-1114, \"California State Waters Map Series—Offshore of Point Reyes, California.\" This layer is part of USGS Data Series 781. In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to to aid in assessments and mitigation of geologic hazards in the coastal region and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Watt, J.T., Manson, M.W., and Greene, H.G. (2014). Folds: Offshore of Point Reyes, California, 2009. California State Waters Map Series Data Catalog: U.S. Geological Survey Data Series 781. Available at: http://purl.stanford.edu/mr840rd2952. Map political location: Marin County, California Compilation scale: 1:24,000 Base maps used are hillshades generated from IfSAR, LiDAR, and multibeam mapping both onshore and offshore see see Bathymetry--Offshore Point Reyes, California, DS 781 for more information, California, DS 781, for more information). References Cited Heck, R.G., Edwards, E.B., Kronen, J.D., Jr., and Willingham, C.R., 1990, Petroleum potential of the offshore outer Santa Cruz and Bodega basins, California, in Garrison, R.E., Greene, H.G., Hicks, K.R., Weber, G.E., and Wright, T.L., eds. Geology and tectonics of the central California coastal region, San Francisco to Monterey: Pacific Section, American Association of Petroleum Geologists Bulletin GB67, p. 143-164. Hoskins E.G., Griffiths, J.R., 1971, Hydrocarbon potential of northern and central California offshore: American Association of Petroleum Geologists Memoir 15, p. 212-228. McCulloch, D.S., 1987, Regional geology and hydrocarbon potential of offshore central California, in Scholl, D.W., Grantz, A., and Vedder, J.G., eds., Geology and Resource Potential of the Continental Margin of Western North America and Adjacent Oceans Beaufort Sea to Baja California: Houston, Texas, Circum-Pacific Council for Energy and Mineral Resources, Earth Science Series, v. 6., p. 353-401. Ryan, H.F., Parsons, T., and Sliter, R.W., 2008, Vertical tectonic deformation associated with the San Andreas Fault offshore of San Francisco, California: Tectonophysics, v. 475, p. 209-223. Stozek, B.A., 2012, Geophysical evidence for Quaternary deformation within the offshore San Andreas fault system, northern California: Masters Thesis, San Francisco State University, 141 p. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
