{
  "id": "stanford-jm108rg8570",
  "dct_title_s": "Roads, Riverside County California, 2019",
  "dct_description_sm": [
    "This is the road linework for Riverside County, including cities. This data layer replaces centerlines as the main cartographic and geocoding engine in analysis and mapping. The differences between this layer and TLMA's centerline data are as follows:This layer follows aerial photos as evidence of street existence.This layer tries to eliminate \"paper streets\", which appear in legal documents but does not exist in real life.Graded tracts with centerlines will be considered as \"tentative\" rather than full validated streets.This layer will contain address ranges.This layer will update city streets as needed.CLASS: Roads classification.1 - Interstate2 - Interstate Ramp3 - US Highway4 - US Highway Ramp5 - CA Highway6 - CA Highway Ramp7 - Expressway8 - Expressway Ramp9 - Major Road10 - Arterial Street11 - Collector Street12 - Residential Street13 - Tentative",
    "These data are made available as a public service. The data is for reference purposes only, and the originator(s) make no representatives, warranties, or guarantees as to the accuracy of the data. Information found here should not be used for making financial or any other commitments. In no way shall the originator(s) become liable to users of these data, or any other party, for any loss or direct, indirect, special, incidental or consequential damages, including but not limited to time, money or goodwill, arising from the use or modification of the data. This data is in the public domain.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Riverside County (Calif.). Geographic Information Services"
  ],
  "dct_publisher_sm": [
    "Riverside County (Calif.). Geographic Information Services"
  ],
  "dct_issued_s": "2019",
  "dct_subject_sm": [
    "Roads",
    "Transportation"
  ],
  "dct_spatial_sm": [
    "Riverside County (Calif.)"
  ],
  "dcat_theme_sm": [
    "Transportation"
  ],
  "dct_temporal_sm": [
    "2019"
  ],
  "gbl_dateRange_drsim": [
    "[2019 TO 2019]"
  ],
  "gbl_indexYear_im": [
    2019
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2019"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/jm108rg8570"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Line data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-117.67217, -114.435751, 34.079698, 33.426072)",
  "dcat_bbox": "ENVELOPE(-117.67217, -114.435751, 34.079698, 33.426072)",
  "pcdm_memberOf_sm": [
    "stanford-wd766ym5591"
  ],
  "dct_rights_sm": [
    "Please acknowledge the data producer as the source when data are used in the preparation of reports, papers, publications, maps, or other products. These data are made available as a public resource of general information for use \"as is\" with the understanding that it is not guaranteed to be accurate, correct or complete and any conclusions drawn from such information are the sole responsibility of the user. The data provider assumes no responsibility for errors or omissions, and explicitly disclaims any representations and warranties, including, without limitation, the implied warranties of merchantability and fitness for a particular purpose."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T22:15:11Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:jm108rg8570",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/jm108rg8570\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/jm108rg8570\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fjm108rg8570\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/jm108rg8570\"}"
}
