{
  "dc_identifier_s": "http://purl.stanford.edu/jf475db8421",
  "dc_title_s": "Census Blocks: Santa Cruz County, California, 2000",
  "dc_description_s": "This polygon shapefile depicts Census blocks as of 2000 for the County of Santa Cruz, California. Census Block numbers can be linked to Population and Housing information collected by the United States Census each decade. Population information available includes: sex, race, age, ethnic background, income, education, language spoken at home, employment and more. Housing information includes: number of units and rooms in structure, ownership, home value, rent, source of water, condominium, year built and more. The smallest unit for which Census information is available is the Census Block Group. Blocks are numbered uniquely within each Census Tract or Block Numbering Area (BNA). A Block is identified by a 3 digit number, sometimes with a single alphabetical suffix. Block Numbers with suffixes generally represent Blocks that were split in order to identify seperate geographic entities that divide the original Block. For example, when a city limit runs through data collection Block 101, the data for the portion inside the city is tabulated in Block 101A and the portion outside in Block 101B. A geographic Block Group is a cluster of Blocks having the same first digit of their 3 digit identifying numbers within a Census Tract or BNA. This layer is part of a collection of GIS data created for Santa Cruz County, California.The Geographic Information Systems (GIS) Unit falls under the purview of the County of Santa Cruz Information Services Department. The GIS Unit serves all County departments and external customers and provides data on land, features and people of Santa Cruz County. Santa Cruz County encompasses 4 cities and approximately 265,000 people. This coverage can be used for basic applications such as viewing, querying and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/jf475db8421\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:jf475db8421/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/jf475db8421.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/jf/475/db/8421/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:jf475db8421",
  "layer_slug_s": "stanford-jf475db8421",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-03-25T21:12:23Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "County of Santa Cruz Information Services Department",
  "dc_creator_sm": [
    "Garcia, Paul",
    "Price, Matt"
  ],
  "dc_subject_sm": [
    "Administrative and political divisions",
    "Census districts",
    "Boundaries",
    "Society"
  ],
  "dct_issued_s": "2001",
  "dct_temporal_sm": [
    "2000"
  ],
  "dct_spatial_sm": [
    "Santa Cruz County (Calif.)"
  ],
  "solr_geom": "ENVELOPE(-122.317223, -121.582294, 37.286151, 36.848881)",
  "solr_year_i": 2000,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}