{
  "id": "stanford-tb136th4875",
  "dct_title_s": "Nonattainment Areas for Sulfur Dioxide Pollution, United States and Territories, 2010",
  "dct_description_sm": [
    "This polygon shapefile depicts nonattainment and maintenance areas for the United States and its Territories for the enforcement of the sulfur dioxide (SO2). There are 3 NAAQS for SO2: an annual arithmetic mean of 0.03 ppm (80 ug/m3); a 24 hour level of 0.14 ppm (365 ug/m3); and a 3 hour level of 0.50 ppm (1300 ug/m3). High concentrations of sulfur dioxide (SO2) affect breathing and may aggravate existing respiratory and cardiovascular disease. Sensitive populations include asthmatics, individuals with bronchitis or emphysema, children and the elderly. SO2 is also a primary contributor to acid deposition, or acid rain, which causes acidification of lakes and streams and can damage trees, crops, historic buildings and statues. In addition, sulfur compounds in the air contribute to visibility impairment in large parts of the country. This is especially noticeable in national parks. Ambient SO2 results largely from stationary sources such as coal and oil combustion, steel mills, refineries, pulp and paper mills and from nonferrous smelters. There are three NAAQS for SO2: . an annual arithmetic mean of 0.03 ppm (80 ug/m3); . a 24-hour level of 0.14 ppm (365 ug/m3); and . a 3-hour level of 0.50 ppm (1300 ug/m3). The first two standards are primary (health-related) standards, while the 3-hour NAAQS is a secondary (welfare-related) standard. The annual mean standard is not to be exceeded, while the short-term standards are not to be exceeded more than once per year. Title 40, Part 50 of the Code of the Federal Regulations lists the ambient air quality standard for sulfur dioxide. This layer is part of the 2014 National Transportation Atlas Database.",
    "The National Transportation Atlas Databases 2014 (NTAD2014) is a set of nationwide geographic datasets of transportation facilities, transportation networks, associated infrastructure and other political and administrative entities. These datasets include spatial information for transportation modal networks and intermodal terminals, as well as the re¬lated attribute information for these features. This data supports research, analysis, and decision-making across all transportation modes. It is most useful at the national level, but has major applications at regional, state and local scales throughout the transportation community. The data used to compile NTAD2014 was provided by our partners within the United States Department of Transportation (USDOT) and by other agencies throughout the United States Federal Government. These contributors are the actual data stewards and are ultimately responsible for the maintenance and accuracy of their data. In United States environmental law, a nonattainment area is an area considered to have air quality worse than the National Ambient Air Quality Standards (NAAQS) as defined in the Clean Air Act Amendments of 1970 (P.L. 91-604, Sec. 109). Nonattainment areas must have and implement a plan to meet the standard or risk losing some forms of federal financial assistance or other consequences, such as industrial facilities being required to install pollution control equipment, enforce limits on their production and otherwise offset their emissions. An area may be a nonattainment area for one pollutant and an attainment area for others. This dataset establishes the spatial boundaries of each nonattainment and maintenance area."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "United States. Bureau of Transportation Statistics",
    "Stackhouse, Cecil"
  ],
  "dct_publisher_sm": [
    "United States. Bureau of Transportation Statistics"
  ],
  "dct_issued_s": "2014",
  "dct_subject_sm": [
    "Sulfur dioxide",
    "Pollution",
    "Air quality management",
    "Air quality—Standards",
    "Boundaries",
    "Environment",
    "Climatology, Meteorology and Atmosphere",
    "Health"
  ],
  "dct_spatial_sm": [
    "United States",
    "Washington (D.C.)",
    "United States Virgin Islands",
    "Puerto Rico",
    "American Samoa",
    "Northern Mariana Islands",
    "Guam"
  ],
  "dcat_theme_sm": [
    "Boundaries",
    "Environment",
    "Climate",
    "Health"
  ],
  "dct_temporal_sm": [
    "2010"
  ],
  "gbl_dateRange_drsim": [
    "[2010 TO 2010]"
  ],
  "gbl_indexYear_im": [
    2010
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2010"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/tb136th4875"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-111.039841, -71.127998, 45.898714, 27.801737)",
  "dcat_bbox": "ENVELOPE(-111.039841, -71.127998, 45.898714, 27.801737)",
  "pcdm_memberOf_sm": [
    "stanford-xw066kj5196"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T03:21:14Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:tb136th4875",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/tb136th4875\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/tb136th4875\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Ftb136th4875\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/tb136th4875\"}"
}
