{
  "dc_identifier_s": "http://purl.stanford.edu/xc453kn9742",
  "dc_title_s": "State Highways (Segments), California, 2015",
  "dc_description_s": "This line shapefile represents highway segments in California. Each object in this layer represents a highway segment where the county, route, postmile prefix, and postmile suffix are the same. Each segment is coded with the district, county, route, postmile prefix (if any), begin postmile, end postmile, and postmile suffix (if any). One additional field - AlignCode - indicates if the state highway segment is on a Right alignment, Left alignment, Right side of an independent alignment, or Left side of an independent alignment. Where TSN (Transportation System Network - the source database) considers most state highways to have just a centerline, the underlying LRS (Linear Referencing System) linework that these segments are based upon has a line for each direction. In some cases the right and left lines are identical (where there is no median). In other cases the right and left are separated (where there is a median, or dual carriageways), but TSN treats the segment as a single centerline. In the last case the underlying linework has dual carriageways, and TSN treats the segment as a split alignment (where there are independent right and left alignments). In some cases (especially for small-scale mapping), it may be appropriate to display linework for just one alignment (e.g. Right alignment), and only for the other side where TSN indicates independent right and left alignments. In other cases (e.g. large-scale mapping), it may be appropriate to display postmiles for both alignments, regardless of how TSN treats the segment. This is an example of a query string that displays linework only for the right alignment where TSN indicates just a centerline, and on both right and left alignments where TSN indicates independent alignments: \"AlignCode\" &lt;&gt; 'Left'. The bOdometer and eOdometer fields represent the actual distance in miles from the start of the highway to the begin and end of each highway section. This is in contrast to the begin and end postmile values, which no longer represent these values as each highway is realigned (and made longer or shorter) over time. ). This layer is part of a collection of GIS data created by the California Department of Transportation (Caltrans).This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/xc453kn9742\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:xc453kn9742/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/xc453kn9742.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/xc/453/kn/9742/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:xc453kn9742",
  "layer_slug_s": "stanford-xc453kn9742",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2016-04-22T16:54:31Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "California. Department of Transportation",
  "dc_creator_sm": [
    "California. Department of Transportation"
  ],
  "dc_subject_sm": [
    "Roads",
    "Milestones",
    "Transportation"
  ],
  "dct_issued_s": "2015",
  "dct_temporal_sm": [
    "2015"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "solr_geom": "ENVELOPE(-124.264859, -114.298233, 42.005472, 32.544302)",
  "solr_year_i": 2015,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n   <access type=\"discover\">\n      <machine>\n         <world/>\n      </machine>\n   </access>\n   <access type=\"read\">\n      <machine>\n         <world/>\n      </machine>\n   </access>\n   <use>\n      <human type=\"useAndReproduction\">This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses.</human>\n   </use>\n   <copyright>\n      <human>Copyright resides with the originator.</human>\n   </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}