{
  "id": "stanford-ph181rd0542",
  "dct_title_s": "NORTH AMERICA Divided into its PRICIPALL PARTS viz. ARCTICK LANDS, NEW NORTH WALES, N SOUTH WALES, N BRITTAIN, CANADA, N FPANCE, N SCOTLAND, N ENGLAND, N YORK, N JARSEY, MARY-LAND, VIRGINIA, CAROLINA, FLORIDA, MEXICO or N. SPAIN, N. MEXICO, the ISLANDS of NEW FOUND LAND, CALIFORNIA, the ANTILLES, in which are distinguished the severall COUNTRIES as they are possessed by the ENGLISH, SPANISH and FRENCH, &c",
  "dct_description_sm": [
    "California as an island with indented northern coast on second Sanson model; Straits of Anian to north, and Sea of Jesso to west. Second title and dedication within cartouche: North America Divided into its Principall Parts where are distinguished the severall States which belong to the English, Spanish, and French. To the Most Serene and Most Sacred Majesty of Charles II, By the Grace of God King of Great Brittain, France and Ireland. This Map of North America is humbly Dedicated, and Presented. By Your Majesties Loyal Subject and Servant William Berry. Copperplate engraved. Includes scale in Italian Miles and Common English Miles, and in Common Leagues of France, Spain and Germany. Based on Sanson/Jaillot map of 1674 (Entry 55) and Hoffman map of [1675?] (Entry 57). This map adds Anian and Straits of Anian. Title cartouche with crown and crest (different from those on the other maps) and with the words HONI SOIT QUI MAL Y PENSE.",
    "L.C. 3442; Wagner 418; Leighly 75.",
    "Issued in: [A collection of maps of the world], London : W. Berry, 1680-1689. Described and reproduced in: English Mapping of America, 1675-1715 / The Mercator Society, New York Public Library, 1986.",
    "See general notes.",
    "1718, with new imprint \"P. Overton, J. Lenthall & T. Tayler 1718.\"",
    "Described by Sanson Corrected and amended by William Berry."
  ],
  "dct_creator_sm": [
    "Berry, William, fl. 1669-1708.",
    "Sanson, Nicolas, 1600-1667."
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "North America--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ph181rd0542",
    "74",
    "74-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "dcat_bbox": "ENVELOPE(-173.0, -10.0, 84.0, 7.166666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T09:09:17Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ph181rd0542\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/ph181rd0542\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fph181rd0542\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/ph181rd0542/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625064\"}"
}
