{
  "dc_identifier_s": "http://purl.stanford.edu/nk081sx0125",
  "dc_title_s": "Census Block Groups, 2000 - San Francisco Bay Area, California",
  "dc_description_s": "This polygon shapefile displays U.S. Census Block Groups for the San Francisco Bay Area in California as of January 1, 2000. Block Groups (BGs) are clusters of blocks within the same census tract having the same first digit of their 4-digit census block number. For example, block group 3 (BG 3) within a census tract includes all blocks numbered from 3000 to 3999. Census 2000 BGs generally contain between 600 and 3,000 people, with an optimum size of 1,500 people. Most BGs were delineated by local participants in the U.S. Census Bureau's Participant Statistical Areas Program. The U.S. Census Bureau delineated BGs only where a local or tribal government declined to participate or where the U.S. Census Bureau could not identify a potential local participant.A BG usually covers a contiguous area. Each census tract contains at least one BG and BGs are uniquely numbered within census tract. Within the standard census geographic hierarchy BGs never cross county or census tract boundaries, but may cross the boundaries of county subdivisions, places, urbanized areas, voting districts, congressional districts, and American Indian/Alaska Native areas/Hawaiian home lands. Under the Census 2000 American Indian/Alaska Native area/Hawaiian homeland census geographic hierarchy, census tracts and BGs are defined within American Indian entities and can cross state and county boundaries. These are commonly referred to as Tribal BGs.BGs have a valid range of 0 through 9. BGs beginning with a 0 generally are in coastal and Great Lakes water and territorial seas. Rather than extending a census tract boundary into the Great Lakes or out to the three mile territorial sea limit, the U.S. Census Bureau delineated some census tract boundaries along the shoreline or just offshore. The U.S. Census Bureau assigned a default census tract number of 0000 and BG of 0 to the offshore areas not included in regularly numbered census tract areas.In decennial census data tabulations, a block group may be split to present data for every unique combination of county subdivision, place, voting district, congressional district, American Indian area/Alaska Native area/ Hawaiian home land shown in the data tabulation products. This layer is part of the Bay Area Metropolitan Transportation Commission (MTC) GIS Maps and Data collection. This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data. California, Metropolitan Transportation Commission. (2002). Census Block Groups, 2000 - San Francisco Bay Area, California. MTC. Available at: http://purl.stanford.edu/nk081sx0125. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2020-11-13T19:18:25Z",
  "dct_issued_s": "2002",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Census",
    "Population",
    "Demography",
    "Boundaries",
    "Society"
  ],
  "dct_spatial_sm": [
    "San Francisco Bay Area (Calif.)",
    "San Francisco (Calif.)",
    "Contra Costa County (Calif.)",
    "Napa County (Calif.)",
    "San Mateo County (Calif.)",
    "San Mateo County (Calif.)",
    "Solano County (Calif.)",
    "Sonoma County (Calif.)",
    "Marin County (Calif.)",
    "Alameda County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2000"
  ],
  "dc_publisher_s": "California. Metropolitan Transportation Commission",
  "dc_creator_sm": [
    "California. Metropolitan Transportation Commission",
    "U.S. Department of Commerce, Bureau of the Census, Geography Division"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/nk081sx0125\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/nk081sx0125.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:nk081sx0125/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/nk/081/sx/0125/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.633621, -121.209216, 38.864144, 36.894108)",
  "layer_slug_s": "stanford-nk081sx0125",
  "layer_id_s": "druid:nk081sx0125",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 2000,
  "dc_source_sm": [
    "stanford-bq589tv8583"
  ],
  "dct_isPartOf_sm": [
    "Metropolitan Transportation Commission GIS Maps & Data"
  ]
}
