{
  "geoblacklight_version": "1.0",
  "dc_identifier_s": "http://purl.stanford.edu/nq864yz5962",
  "dc_title_s": "Damage Assessment in the town of Coatetelco, Municipality of Miacatlan, State of Morelos, Mexico",
  "dc_description_s": "This map illustrates satellite-detected, potentially damaged structures in the town of Coatetelco, Miacatlan Municipality, Morelos State, Mexico. The analyzed area is located approximately 90 km northwest of the main shock epicenter of the 19 September 2017 M7.1 earthquake. UNITAR-UNOSAT identified 500 potentially damaged structures. The analysis was performed using a post-event WorldView-3 satellite image acquired on 22 September 2017 and a pre-event WorldView-2 satellite image acquired on 17 January 2017.This is a preliminary analysis and has not yet been validated in the field. It is important to consider the characteristics of the source imagery used in the analyses when interpreting results. For damage assessments it should be noted that only significant damage to the structural integrity of the buildings analyzed can be seen in imagery, while minor damage such as cracks or holes may not be visible at all. For flood extractions using radar data it is important to note that urban areas and highly vegetated areas may mask the flood signature and result in underestimation of flood waters. Users with specific questions or concerns should contact unosat@unitar.org to seek clarification.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/nq864yz5962\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:nq864yz5962/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/nq864yz5962.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/nq/864/yz/5962/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:nq864yz5962",
  "layer_slug_s": "stanford-nq864yz5962",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2018-06-20T18:27:42Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United Nations Institute for Training and Research",
  "dc_creator_sm": [
    "United Nations Operational Satellite Applications Programme"
  ],
  "dc_subject_sm": [
    "Earthquake damage",
    "Structure"
  ],
  "dct_issued_s": "2017",
  "dct_temporal_sm": [
    "2017"
  ],
  "dct_spatial_sm": [
    "Coatetelco (Morelos, Mexico)"
  ],
  "solr_geom": "ENVELOPE(-99.340664, -99.311039, 18.738943, 18.7206)",
  "solr_year_i": 2017,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n   <access type=\"discover\">\n      <machine>\n         <world/>\n      </machine>\n   </access>\n   <access type=\"read\">\n      <machine>\n         <world/>\n      </machine>\n   </access>\n   <use>\n      <human type=\"creativeCommons\">Attribution Share Alike 3.0 Unported</human>\n      <machine type=\"creativeCommons\" uri=\"https://creativecommons.org/licenses/by-sa/3.0/\">by-sa</machine>\n      <human type=\"useAndReproduction\">Under the CC BY-SA license, you are free to share (copy and redistribute the material in any medium or format) and or adapt (remix, transform, and build upon the material) for any purpose, even commercially. The licensor cannot revoke these freedoms as long as you follow the license terms. The license terms are that you must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use. If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original. Additionally, you may not apply legal terms or technological measures that legally restrict others from doing anything the license permits.</human>\n   </use>\n</rightsMetadata>\n"
}