{
  "id": "stanford-yb381px4022",
  "dct_title_s": "Land Use and Land Cover: Additional Sites within the Pajaro River and San Benito River Watershed, California, 2005",
  "dct_description_sm": [
    "This polygon shapefile represents land use and land cover for additional sites within the Pajaro River and San Benito River Watershed in San Benito, Santa Clara, and Santa Cruz counties of California for 2005. This shapefile was extracted from a generalized land use/land cover database of the Salinas-Pajaro region. Map unit categories were based on a modified Anderson Level II hierarchy. Mapping generally adhered to a 0.5 acre Minimum Mapping Unit (MMU) for riparian and agriculture types and 1 acre MMU for all upland, urban, or other land use types. Vegetation percent cover classes were assigned to the tree and shrub layers for each stand. Herbaceous vegetation was not assigned a cover class. All density values are measured in absolute cover, not relative cover. If tree cover is equal to or greater than 40% then the shrub cover is assigned a Not Assessed value of 9. The minimum mapping unit resolution size of the land use/land cover polygons is twofold. In the intense agricultural region and for wetland and riparian areas the polygons have a 0.5 acre MMU. In the remainder of the study area, composed of non-agricultural areas, upland vegetation, and urban areas, the MMU is 1 acre. For thin linear-shaped polygons the MMU for width is one half the width of a full MMU square. Exceptions to the MMU guidance are noted in further criteria below. Because of the agricultural emphasis of the project, large urban developed areas, such as cities, towns, and villages, were not typically further subdivided other than for agricultural uses within their extents. The MMU size for these agricultural uses within urban areas is 0.5 acres. As noted above, the study area overlaps with the 2005 mapping of the Salinas River and San Benito river major riparian corridors that Aerial Information Systems, Inc. conducted for the Nature Conservancy. The MMU for the original projects was &lt;0.5 acres. Where those units had not changed for 2005 and 2012 mapping, the map units were kept at the original polygon size. The 0.5 acre MMU is used for new mapping of riparian and wetland map units. Other Mapping Criteria includes photo interpretation of land cover is based on state-wide criteria for vegetation mapping.",
    "The Nature Conservancy (TNC) and Stanford University contracted Aerial Information Systems, Inc. to develop a 2005 and 2012 Anderson Level II terrestrial Land Use/Land Cover map for a portion of the Salinas Valley in Monterey County and portions of several valleys in the greater Pajaro River and San Benito River watershed in San Benito, Santa Clara, and Santa Cruz Counties, to support research and future modeling efforts in the area.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Aerial Information Systems, Inc",
    "Nature Conservancy (U.S.)",
    "Sasha Gennet",
    "Danny Karp"
  ],
  "dct_issued_s": "2014",
  "dct_subject_sm": [
    "Land use",
    "Land cover",
    "Vegetation classification",
    "Salinas River Valley (Calif.)",
    "Pajaro River Valley (Calif.)",
    "Environment",
    "Biology and Ecology"
  ],
  "dct_spatial_sm": [
    "Pajaro (Calif.)",
    "San Benito County (Calif.)",
    "Santa Clara County (Calif.)",
    "Santa Cruz County (Calif.)",
    "Salinas River Watershed (Calif.)",
    "Pajaro River Watershed (Calif.)",
    "Pajaro River (Calif.)"
  ],
  "dcat_theme_sm": [
    "Land Cover",
    "Environment"
  ],
  "dct_temporal_sm": [
    "2012"
  ],
  "gbl_dateRange_drsim": [
    "[2012 TO 2012]"
  ],
  "gbl_indexYear_im": [
    2012
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2012"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/yb381px4022"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-121.735205, -121.261204, 36.976256, 36.684487)",
  "dcat_bbox": "ENVELOPE(-121.735205, -121.261204, 36.976256, 36.684487)",
  "pcdm_memberOf_sm": [
    "stanford-qf362vt4280"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T00:45:23Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:yb381px4022",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/yb381px4022\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/yb381px4022\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fyb381px4022\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/yb381px4022\"}"
}
