{
  "id": "stanford-bc592pz8308",
  "dct_title_s": "L'AMERIQUE, MERIDIONALE ET SEPTENTRIONALE dressée selon les dernieres Relations et suivant les nouvelles Decouvertes dontles points principaux sont placer sur les observations de Mrs. de l[']Academie Royale des Sciences",
  "dct_description_sm": [
    "Dated 1700, with imprint, \"A Paris Chez l'Autheur dans l'Isle du Palais sur le Quay de l'Orloge a la Sphere Royale Avec priv. du Roy, 1700.\" Issued in his: L'Atlas curieux ou le monde, Paris, 1700.",
    "Dated 1705, with imprint, \"A Paris Chez l'Autheur dans l'Isle du Palais sur le Quay de l'Orloge a la Sphere Royale Avec priv. du Roy, 1705.\" Issued in his: L'Atlas curieux ou le monde, Paris, 1705.",
    "Dated 1717, with imprint: \"A Paris Chez l'Autheur dans l'Isle du Palais sur le Quay de l'Orloge a la Sphere Royale Avec priv. du Roy\". Issued in his: L'Atlas Curieux ou le monde réprésenté dans des cartes generales et particulieres du ciel ... -- A Paris : Chez I. F. Benar [Bernard] Gendre de l’Auteur ... , 1725.",
    "1740, with new imprint \" A Paris Chez G. Danet sur le Pont de Notre Dame a la Sphere Royale\".",
    "Wagner 482; Tooley 61; Leighly 105; BN FER I(5), FER IIC(9), FER XIB(6); UCB); Nordenskïold Collection, I,72 (7).",
    "\"Echelle 20 degrez de l'Equateur qui sont 400. grad. Lieües de france a 20 au degré. \"",
    "Par N. de Fer.",
    "Issued in his: Atlas ou recüeil de cartes geographiques, Paris, 1709-[28]. Reissued in his: Introduction a la geographie avec une description historique sur touttes [sic]les parties de la terre, Paris, 1717. (Entry TP 13)",
    "California with indented northern coast; Agubela de Cato to north. Includes partial outline on Nouvelle Zeelande. Engraved by: C. Inselin Scripsic. (within scale cartouche, lower right). Title cartouche, rectangle with scrollwork (lower left). Dedication: Dressée et dediée a nosseigneurs les enfans de France. Par leur tres humble et tres obeissant serviteur de Fer. Geog. de Mgr. LeDauphin (within crowned cartouche, upper left)."
  ],
  "dct_creator_sm": [
    "Fer, Nicolas de, 1646-1720."
  ],
  "dct_subject_sm": [
    "America--Maps",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/bc592pz8308",
    "135",
    "135-01"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:13:21Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/bc592pz8308\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/bc592pz8308\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fbc592pz8308\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/bc592pz8308/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624983\"}"
}
