{
  "dc_identifier_s": "https://purl.stanford.edu/nn914kj6380",
  "dc_title_s": "Seabed Forms, Atlantic Coast, United States, 2010",
  "dc_description_s": "This raster data layer was created as part of the Northwest Atlantic Marine Ecoregional Assessment. The Nature Conservancy developed this science-based ecoregional assessment for the Northwest Atlantic Marine region (Bay of Fundy to Cape Hatteras, North Carolina). This assessment synthesizes information on oceanography, chemistry, geology, biology, and social science to inform decisions about coastal and marine ecosystems. By integrating this information at a regional level, the Conservancy is able to provide both a greater understanding of the interrelated biological diversity of the marine ecoregion, and a clearer picture of the current condition of its natural areas and the challenges to their continued persistence. The ten categories of targets identified as the primary structure for the marine ecoregional assessment are: coastal and estuarine habitats, benthic habitats, diadromous fish, demersal fish, pelagic fish, forage fish, nearshore shellfish, shorebirds and seabirds, marine mammals, and sea turtles. For more information and a detailed report, please visit http://nature.org/namera/. Seabed forms classify seafloor topography into discrete units. Derived from The Nature Conservancy's derived digital bathymetry, seabed forms can be described by a combination of just two variables: seabed position and slope. Seabed position (also referred to as topographic position or slope position) describes the topography of the area surrounding a particular cell. We based our seabed position calculations on Fels and Zobel's (1995) method, which evaluates the elevation differences between the model cell and the surrounding cells within a specified distance. Seabed forms are one of the three componets of Ecological Marine Units (EMUs). The Nature Conservancy (2010). Seabed Forms, Atlantic Coast, United States, 2010. Available at: http://purl.stanford.edu/nn914kj6380. The Nature Conservancy (TNC) compiled this data set from publicly available data sources and this data is freely distributable without permission from this TNC resource office. This data set must be cited on all electronic and hard copy products using the language of the Data Set Credit. Use and analysis of the geographic data are limited by the scale at which the data was collected and mapped, and that, as a regional analysis, it is not intended for site level decisions. The Nature Conservancy shall not be held liable for improper or incorrect use of the data described and/or contained herein. Any sale, distribution, loan, or offering for use of these digital data, in whole or in part, is prohibited without the approval of the Nature Conservancy. The use of these data to produce other GIS products and services with the intent to sell for a profit is prohibited without the written consent of the Nature Conservancy. All parties receiving these data must be informed of these restrictions. The Nature Conservancy shall be acknowledged as data contributors to any reports or other products derived from these data. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2023-10-27T01:29:32Z",
  "dct_issued_s": "2010",
  "dc_type_s": "Dataset",
  "dc_format_s": "ArcGRID",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Ocean bottom",
    "Oceans",
    "Imagery and Base Maps"
  ],
  "dct_spatial_sm": [
    "Atlantic Coast (New England)",
    "Atlantic Coast (Middle Atlantic States)",
    "Atlantic Coast (N.C.)",
    "Atlantic Coast (S.C.)"
  ],
  "dct_temporal_sm": [
    "2010"
  ],
  "dc_creator_sm": [
    "Nature Conservancy (U.S.)"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/nn914kj6380\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/nn914kj6380.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:nn914kj6380/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/nn/914/kj/6380/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-81.6553308, -55.7498156, 50.9579481, 29.8728844)",
  "layer_slug_s": "stanford-nn914kj6380",
  "layer_id_s": "druid:nn914kj6380",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2010,
  "dc_source_sm": [
    "stanford-sg639pq7229"
  ],
  "dct_isPartOf_sm": [
    "Northeast Ocean Data : Maps and data for ocean planning in the northeastern United States"
  ]
}
