{
  "id": "stanford-fs274ns2204",
  "dct_title_s": "GAR15 Global Exposure Database",
  "dct_description_sm": [
    "The Global Exposure database for GAR 2015 (GEG‐2015) is an open exposure global dataset which integrates population and country‐specific building typology, use and value. The purpose of GEG 2015 is to give an order of magnitude of the potential economic value of exposed assets, in the perspective of a comparison between countries. This approach offers the considerable advantage of ensuring good uniformity and ability to compare results across the different countries, together with the relative availability of the base datasets necessary in order to build the model. On the other hand, however, the results remain highly correlated with population, because strictly dependent on it."
  ],
  "dct_creator_sm": [
    "Global Resource Information Database",
    "United Nations. Office for Disaster Risk Reduction"
  ],
  "dct_publisher_sm": [
    "United Nations. Office for Disaster Risk Reduction"
  ],
  "dct_issued_s": "2015",
  "dct_subject_sm": [
    "Hazard mitigation"
  ],
  "dct_spatial_sm": [
    "Earth (Planet)"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/fs274ns2204"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Collections"
  ],
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "dct_rights_sm": [
    "GAR 2015 datasets are available for free, for non-commercial purposes to governments, international organisations, universities, non-governmental organisations, the private sector and civil society according to this terms and conditions and the following disclaimers. This data can be downloaded and used for scientific and non-for-profit purposes without any specific permission. It is requested that these users cite the references accordingly in their publications. We would, however, appreciate if users of this data let us know how it was used and to receive a copy of or link to any related publication in order to better identify the needs of our users. For commercial applications please contact the nited Nations Office for Disaster Risk Reduction."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2023-05-18T22:38:24Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/fs274ns2204\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/fs274ns2204\"}"
}
