{
  "id": "stanford-ph298jt4297",
  "dct_title_s": "States, Northeast United States, 2007",
  "dct_description_sm": [
    "This polygon shapefile contains state boundaries for the Northeastern United States The TIGER/Line Files are shapefiles and related database files (.dbf) that are an extract of selected geographic and cartographic information from the U.S. Census Bureau's Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB). The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line File is designed to stand alone as an independent data set, or they can be combined to cover the entire nation. States and equivalent entities are the primary governmental divisions of the United States. In addition to the fifty States, the Census Bureau treats the District of Columbia, Puerto Rico, and each of the Island Areas (American Samoa, the Commonwealth of the Northern Mariana Islands, Guam, and the U.S. Virgin Islands) as the statistical equivalents of States for the purpose of data presentation.",
    "In order for others to use the information in the Census MAF/TIGER database in a geographic information system (GIS) or for other geographic applications, the Census Bureau releases to the public extracts of the database in the form of TIGER/Line Shapefiles.",
    "The TIGER/Line Shapefile products are not copyrighted however TIGER/Line and Census TIGER are registered trademarks of the U.S. Census Bureau. These products are free to use in a product or publication, however acknowledgement must be given to the U.S. Census Bureau as the source. The boundary information in the TIGER/Line Shapefiles are for statistical data collection and tabulation purposes only; their depiction and designation for statistical purposes does not constitute a determination of jurisdictional authority or rights of ownership or entitlement and they are not legal land descriptions.Coordinates in the TIGER/Line shapefiles have six implied decimal places, but the positional accuracy of these coordinates is not as great as the six decimal places suggest.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "U.S. Census Bureau. Geography Division",
    "United States. Department of Commerce"
  ],
  "dct_publisher_sm": [
    "United States. National Ocean Service"
  ],
  "dct_issued_s": "2007",
  "dct_subject_sm": [
    "States",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "Connecticut",
    "Maine",
    "Massachusetts",
    "New Hampshire",
    "New York (State)",
    "Rhode Island",
    "Vermont"
  ],
  "dcat_theme_sm": [
    "Boundaries"
  ],
  "dct_temporal_sm": [
    "2007"
  ],
  "gbl_dateRange_drsim": [
    "[2007 TO 2007]"
  ],
  "gbl_indexYear_im": [
    2007
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2007"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/ph298jt4297"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-79.76259, -66.885444, 47.459854, 40.477399)",
  "dcat_bbox": "ENVELOPE(-79.76259, -66.885444, 47.459854, 40.477399)",
  "pcdm_memberOf_sm": [
    "stanford-sg639pq7229"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T01:40:45Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:ph298jt4297",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/ph298jt4297\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/ph298jt4297\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fph298jt4297\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/ph298jt4297\"}"
}
