{
  "id": "stanford-cm586dt8501",
  "dct_title_s": "Noua Delineatio Geographica generalis Apostolicarum peregrinationum S FRANCISCI XAUERII Indiarum & Iaponiæ Apostoli in EVROPA, AFRICA, ASIA & in Mari AMERICÆ [:] Nieuwe generaele Verbeeldinghe van de Apostelÿcke pelgrimagien vanden H FRANCISCVS XAVERIVS Apostel van Indien ende Iaponien in EVROPA, AFRICA, ASIA, ende ter Zee in AMERICA",
  "dct_description_sm": [
    "Map centers on Eastern Hemisphere and includes Longitudes between 330 deg. West and 230 deg. East and Latitudes between 60 deg North and South, thus excluding most of North and South America. California as large island with rounded northern coastline at map top right. California labelled, but without other placenames.",
    "Issued in: [?] Leven, apostolycke deughden gheduerighe mirakelen ende glorie vanden H. Franciscvs Xaverivs vande societyt Jesu, grooten apostel van Indien ende Iaponien, seer wonderbaer in syn leven, ende naer syne doodt naementlyck, in het verwecken van tweeenvyftigh dooden ... Door P. Philippvs Franciscvs Tais[?]e, Priester der Societeyt Jesv. -- ‘r Antwerpen : By Michiel Cnobbaert, in S. Peeter, 1663. Reissued in Mechelin and Brussels, 1663.",
    "Fred Bouttats fe.",
    "Shows sea route “Reÿswech van den H Xauerius” between Lisbona and Asia.",
    "Engraver: Fred Bouttats fe (bottom, to left of cartouche).",
    "Title cartouche of rectangle with 2 standing American natives holding spear and bow on its left, and 2 Asian natives on its right holding rifle and bow and arrow. Both Latin and Dutch title given within cartouche (bottom right).",
    "Richard Casten."
  ],
  "dct_creator_sm": [
    "Bouttats, Frederik, ca. 1620-1676"
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "Eastern Hemisphere--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/cm586dt8501",
    "1031"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-21.0, 159.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-21.0, 159.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:35:06Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/cm586dt8501\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/cm586dt8501\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fcm586dt8501\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/cm586dt8501/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624875\"}",
  "solr_bboxtype__minX": -21.0,
  "solr_bboxtype__minY": -90.0,
  "solr_bboxtype__maxX": 159.0,
  "solr_bboxtype__maxY": 90.0
}
