{
  "dc_identifier_s": "http://purl.stanford.edu/cy701ps4209",
  "dc_title_s": "Faults: Offshore of Coal Oil Point, California, 2014",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2021-10-29T17:17:57Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Faults (Geology)",
    "Ocean bottom",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "Santa Barbara County (Calif.)",
    "California",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2014"
  ],
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Ritchie, Andrew C.",
    "Conrad, Jamie E.",
    "Greene, H. G.",
    "Dartnell, Peter",
    "Johnson, Samuel Y.",
    "Golden, Nadine E.",
    "Pacific Coastal and Marine Science Center"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/cy701ps4209\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/cy701ps4209.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:cy701ps4209/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/cy/701/ps/4209/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-120.004839, -119.808648, 34.457552, 34.388851)",
  "layer_slug_s": "stanford-cy701ps4209",
  "layer_id_s": "druid:cy701ps4209",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2014,
  "dc_source_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_isPartOf_sm": [
    "California State Waters Map Series Data Catalog"
  ],
  "dc_description_s": "This line shapefile contains fault lines for the offshore area of Coal Oil Point, California. This map area is in the Ventura Basin, in the southern part of the Western Transverse Ranges geologic province, which is north of the California Continental Borderland (Fisher and others, 2009). Significant clockwise rotation--at least 90 degrees--since the early Miocene has been proposed for the Western Transverse Ranges province (Luyendyk and others, 1980; Hornafius and others, 1986; Nicholson and others, 1994), and this region is presently undergoing north-south shortening (see, for example, Larson and Webb, 1992). In the eastern part of the map area, cross sections suggest that this shortening is, in part, accommodated by offset on the North Channel, Red Mountain, South Ellwood, and More Creek Fault systems (Bartlett, 1998; Heck, 1998; Redin and others, 2005; Leifer and others, 2010). Crustal deformation in the western part of the Offshore of Coal Oil Point map area apparently is less complex than that in the eastern part (Redin, 2005); the western structure is dominated by a large, south-dipping homocline that extends from the south flank of the Santa Ynez Mountains beneath the continental shelf. A map which shows these data is published in Scientific Investigations Map 3302, \"California State Waters Map Series--Offshore of Coal Oil Point, California.\" This layer is part of USGS Data Series 781. In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Additionally, this coverage can provide a geologic map for the public and geoscience community to aid in assessments and mitigation of geologic hazards in the coastal region and sufficient geologic information for land-use and land-management decisions both onshore and offshore. U.S. Geological Survey. (2013). Faults: Offshore of Coal Oil Point, California, 2014. California State Waters Map Series Data Catalog: U.S. Geological Survey Data Series 781. Available at: http://purl.stanford.edu/cy701ps4209. Map political location: Santa Barbara County, California Compilation scale: 1:24,000 Base maps used are hillshades generated from IfSAR, LiDAR, and multibeam mapping both onshore and offshore (see sheet 2, SIM 3302, for more information). References Cited: Bartlett, W.L., 1998, Ellwood oil field, Santa Barbara County, California, in Kunitomi, D.S., Hopps, T.E., and Galloway, J.M., eds., Structure and petroleum geology, Santa Barbara Channel, California: American Association of Petroleum Geologists, Pacific Section, and Coast Geological Society, Miscellaneous Publication 46, p. 217-237. Fisher, M.A., Sorlien, C.C., and Sliter, R.W., 2009, Potential earthquake faults offshore southern California from the eastern Santa Barbara channel to Dana Point, in Lee, H.J., and Normark, W.R., eds., Earth science in the urban ocean--The Southern California Continental Borderland: Geological Society of America Special Paper 454, p. 271-290. Heck, R.G., 1998, Santa Barbara Channel regional formline map, top Monterey Formation, in Kunitomi, D.S., Hopps, T.E., and Galloway, J.M., eds., Structure and petroleum geology, Santa Barbara Channel, California: American Association of Petroleum Geologists, Pacific Section, and Coast Geological Society, Miscellaneous Publication 46, 1 plate. Hornafius, J.S., Luyendyk, B.P., Terres, R.R., and Kamerling, M.J., 1986, Timing and extent of Neogene rotation in the western Transverse Ranges, California: Geological Society of America Bulletin, v. 97, p. 1,476-1,487. Larson, K.M., and Webb, F.H., 1992, Deformation in the Santa Barbara Channel from GPS measurements 1987-1991: Geophysical News Letters, v. 19, p. 1,491-1,494. Leifer, I., Kamerling, M., Luyendyk, B.P., and Wilson, D.S., 2010, Geologic control of natural marine hydrocarbon seep emissions, Coal Oil Point seep field, California: Geo-Marine Letters, v. 30, p. 331-338, doi:10.1007/s00367-010-0188-9. Luyendyk, B.P., Kamerling, M.J., and Terres, R.R., 1980, Geometric model for Neogene crustal rotations in southern California: Geological Society of America Bulletin, v. 91, p. 211-217. Nicholson, C., Sorlien, C., Atwater, T., Crowell, J.C., and Luyendyk, B.P., 1994, Microplate capture, rotation of the western Transverse Ranges, and initiation of the San Andreas transform as a low-angle fault system: Geology, v. 22, p. 491-495. Redin, T., 2005, Santa Barbara Channel structure and correlation sections--Correlation Section no. 36, N-S structure and correlation section, western Santa Ynez Mountains across the Santa Barbara Channel to Santa Rosa Island: American Association of Petroleum Geologists, Pacific Section, Publication CS 36, 1 sheet. Redin, T., Kamerling, M., and Forman, J., 2005, Santa Barbara Channel structure and correlation sections--Correlation Section no. 35, North Ellwood-Coal Oil Point area across the Santa Barbara Channel to the north coast of Santa Cruz Island: American Association of Petroleum Geologists, Pacific Section, Publication CS 35, 1 sheet. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
