{
  "dc_identifier_s": "http://purl.stanford.edu/pm110mt6998",
  "dc_title_s": "Stream Habitat Inventory: Russian River Basin, California, 1994-2002",
  "dc_description_s": "This line shapefile represents stream inventory data was collected between 1994 and 2002 in tributaries to the Russian River Basin. Data was collected from approximately 180 streams comprising 750 miles (approximately 75% of the remaining steelhead habitat, and 100% percent of the known coho salmon habitat) in the basin. Crews that conducted the inventory were trained in standardized habitat inventory methods and supervised by the California Department of Fish and Game (CDFG). The methodology utilized in the Russian River basin follows the procedures in the California Salmonid Stream Habitat Restoration Manual (Flosi et al. 1998). Following completion of a desktop watershed information assessment, CDFG conducted in-field fish habitat inventories including: 1) stream channel typing; 2) habitat typing; and 3) biological surveys to describe fish habitat utilization and distribution of fish and other aquatic species basin-wide .Stream channel typing describes relatively long reaches within a stream using eight morphological characteristics. Habitat typing describes the specific pool, flatwater, and riffle habitats within a stream. There are ten components to the habitat inventory: flow, temperatures, habitat type, embeddedness, shelter rating, substrate composition, canopy, bank composition, channel type, and biological inventory. CDFG classifies 100% of the habitat types along a stream, but quantifies habitat quality for approximately 30% of the habitat units utilizing a stratified random protocol. For a complete discussion of methods see the California Salmonid Stream Habitat Restoration Manual (Flosi et al. 1998). These inventories, together with other historical, physical, biological, and social-economic information form the basis for the prioritization strategy in the basin.Rr_conditions.shp represents a renamed shp file of the original CDFG data layer. The layer was renamed for organizational purposes only. Attribute and location information were not edited. A “limiting factors analysis” provides a means to evaluate the status of key environmental factors that affect these life stages. This analysis is based on comparing measures of habitat components such as water temperature, pool depths, and shelter to a range of reference conditions determined from empirical studies and/or peer reviewed literature. CDFG has established “benchmarks” to define target habitat objectives established for north coast salmonid bearing streams. These benchmarks were adapted from the California Salmonid Stream Habitat Restoration Manual (Flosi, et al. 1998), and the Oregon Watershed Assessment Manual (OWEB, date) by Robert Coey, Associate Fish Biologist, CDFG, May 2000 and were utilized in prioritizing the condition for each stream within the Russian River basin (CDFG 2002). If the measured component’s condition does not fit within the range of the reference values, it may be viewed as a limiting factor. Once the critical limiting factors for the target species are identified, they can be defined in terms of habitat needs within the particular tributary. . 1 = Highest priority, 2 = 2nd highest priority, etc. (* = limiting factor identified from existing historical information or data, but no priority exists at this time). Circuit Rider Productions and National Oceanic and Atmospheric Administration (2002). Stream Habitat Inventory: Russian River Basin, California, 1994-2002. Circuit Rider Productions. Available at: http://purl.stanford.edu/pm110mt6998 This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Restricted",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2021-10-29T20:37:29Z",
  "dct_issued_s": "2002",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Rivers",
    "Restoration monitoring (Ecology)",
    "Coho salmon",
    "Environment",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Sonoma County (Calif.)",
    "Mendocino County (Calif.)",
    "Russian River Watershed (Calif.)"
  ],
  "dct_temporal_sm": [
    "1994",
    "2002"
  ],
  "dc_publisher_s": "Circuit Rider Productions",
  "dc_creator_sm": [
    "California. Department of Fish and Game"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/pm110mt6998\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/pm110mt6998.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:pm110mt6998/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices-restricted.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/pm/110/mt/6998/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices-restricted.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-123.38176, -122.548748, 39.367802, 38.317027)",
  "layer_slug_s": "stanford-pm110mt6998",
  "layer_id_s": "druid:pm110mt6998",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <group>Stanford</group>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>Copyright ownership resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "These data are licensed by Stanford Libraries and are available to Stanford University affiliates only. Affiliates are limited to current faculty, staff and students. Non affiliates seeking access should contact the publisher directly. These data may not be reproduced or used for any purpose without permission.",
  "stanford_copyright_s": "\n      Copyright ownership resides with the originator.\n    ",
  "solr_year_i": 1994,
  "dc_source_sm": [
    "stanford-zt526qk7324"
  ],
  "dct_isPartOf_sm": [
    "Russian River watershed GIS"
  ]
}
