{
  "dc_identifier_s": "http://purl.stanford.edu/jf036dx3445",
  "dc_title_s": "Folds: Offshore of Tomales Point, California, 2010",
  "dc_description_s": "This line shapefile depicts geologic folds within the offshore area of Tomales Point, California. The Point Reyes Peninsula is bounded to the south and west in the offshore by the north- and east-dipping Point Reyes Thrust Fault (McCulloch, 1987; Heck and others, 1990), which lies about 20 km west of Tomales Point. Granitic basement rocks are offset about 1.4 km on this thrust fault offshore of Point Reyes (McCulloch, 1987), and this uplift combined with west-side-up offset on the San Andreas Fault (Grove and Niemi, 2005) resulted in uplift of the Point Reyes Peninsula, including Tomales Point and the adjacent continental shelf. Grove and others (2010) reported uplift rates of as much as 1 mm/yr for the south flank of the Point Reyes Peninsula based on marine terraces, but reported no datable terrace surfaces that could constrain uplift for the flight of 4-5 terraces exposed farther north along Tomales Point. Folds were primarily mapped by interpretation of seismic reflection profile data (see field activity S-15-10-NC). The seismic reflection profiles were collected between 2007 and 2010. A map that shows these data is published in Open-File Report 2015-1088, \"California State Waters Map Series--Offshore of Tomales Point, California.\" This layer is part of USGS Data Series 781.In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to to aid in assessments and mitigation of geologic hazards in the coastal region and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/jf036dx3445\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:jf036dx3445/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/jf036dx3445.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/jf/036/dx/3445/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:jf036dx3445",
  "layer_slug_s": "stanford-jf036dx3445",
  "layer_geom_type_s": "Line",
  "layer_modified_dt": "2016-02-05T22:08:05Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Johnson, Samuel Y.",
    "Hartwell, Stephen R.",
    "Manson, Michael W.",
    "Pacific Coastal and Marine Science Center",
    "Golden, Nadine E."
  ],
  "dc_subject_sm": [
    "Folds (Geology)",
    "Ocean bottom",
    "Coasts",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_issued_s": "2015",
  "dct_temporal_sm": [
    "2007-2010"
  ],
  "dct_spatial_sm": [
    "California",
    "Marin County (Calif.)",
    "Pacific Ocean",
    "Tomales Bay (Calif.)"
  ],
  "solr_geom": "ENVELOPE(-123.072442, -122.963692, 38.249985, 38.097896)",
  "solr_year_i": 2007,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}