{
  "id": "stanford-bx376jn7462",
  "dct_title_s": "A NEW, Plaine, and Exact Map of AMERICA: described by N:I: Visscher, and don into English, enlarged, and corrected, according to I: Blaeu, with the habits of the countries, and the manner of the cheife Citties: the like never before",
  "dct_description_sm": [
    "Dated 1658.",
    "Undated. Possibly altered following the restoration of Charles II in 1660.",
    "Tooley 25; Leighly 51; Burden 330 (Plate 330).",
    "California as an island on revised Sanson model but with coast continued north-westwards in the old Mercator-Ortelius tradition. New Albion is shown on the mainland coast far to the north of the island, and the island itself is named California.Side borders show native inhabitants, top and bottom borders show explorers and various towns in \"new world\" (same as Overton's map of 1668). “Printed, colered, and are to be sold by Ro. Walton at ye Globe and Compass in St. Paules churchyard between ye two north doores” (above title cartouche). Map forms one of the series Kaerius, Visscher, De Wit, Overton. It is sometimes found in editions of Heylin's Cosmography [between 1668 and 1670], inserted instead of the normal Seile maps. Also occasionally in Varenius’ Cosmography and Geography. Map is derived from the sixth state of Pieter van den Keere’s map issued by Nicolaas Visscher, 1652. Inset: Partial Polar projection with Straits of Anian included (W 170--W 0/N 90--N 50)."
  ],
  "dct_subject_sm": [
    "America--Maps",
    "California as an island--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/bx376jn7462",
    "41",
    "41-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "dcat_bbox": "ENVELOPE(-160.0, 20.0, 90.0, -90.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T09:13:50Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/bx376jn7462\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/bx376jn7462\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fbx376jn7462\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/bx376jn7462/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10625043\"}"
}
