{
  "dc_identifier_s": "http://purl.stanford.edu/tc473kk8140",
  "dc_title_s": "Safety Roadside Rest Areas, California, 2015",
  "dc_description_s": "This point shapefile contains the locations of safety roadside rest areas in California as of July 2015. The California Department of Transportation (Caltrans) provides safety roadside rest areas as a part of the State Highway System pursuant to Streets and Highways Code, Sections 218-226.5. Safety roadside rest areas provide opportunities for travelers to safely stop, stretch, take a nap, use the restroom, get water, check maps, place telephone calls, switch drivers, check vehicles and loads, and exercise pets. Rest areas reduce drowsy and distracted driving and provide a safe and convenient alternative to unsafe parking along the roadside. This layer provides detailed rest area information by integrating the information from the Asset Management Inventory (AMI) database owned by Right of Way with the Statewide Rest Areas List from Division of Maintenance. In some cases rest areas are closed temporarily for maintenance, the facility web links will help to check the current status of the rest areas. ). This layer is part of a collection of GIS data created by the California Department of Transportation (Caltrans). This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data. California Department of Transportation. (2015). Safety Roadside Rest Areas, California, 2015. California Department of Transportation. Available at http://purl.stanford.edu/tc473kk8140. Safety Roadside Rest Area Coordinators: http://www.dot.ca.gov/hq/LandArch/srra/srra-contacts.htm\n      \nData Sources: \n      • The Asset Management Database (Caltrans, Division of Right of Way and Land Surveys)\n      • Statewide Roadside Rest Areas List:  http://www.dot.ca.gov/hq/maint/ra/Statewide.htm  \n      • Safety Roadside Rest Area System: http://www.dot.ca.gov/hq/LandArch/srra/index.htm The data are made available to the public solely for informational purposes. Information provided in the Caltrans GIS Data Library is accurate to the best of our knowledge and is subject to change on a regular basis, without notice. While Caltrans makes every effort to provide useful and accurate information, we do not warrant the information to be authoritative, complete, factual, or timely. Information is provided on an \"as is\" and an \"as available\" basis. The Department of Transportation is not liable to any party for any cost or damages, including any direct, indirect, special, incidental, or consequential damages, arising out of or in connection with the access or use of, or the inability to access or use, the Site or any of the Materials or Services described herein. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2020-11-20T16:06:33Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Roadside rest areas",
    "Transportation"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "California. Department of Transportation",
  "dc_creator_sm": [
    "California. Department of Transportation"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/tc473kk8140\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/tc473kk8140.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:tc473kk8140/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/tc/473/kk/8140/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.150696, -114.890321, 41.968489, 32.737417)",
  "layer_slug_s": "stanford-tc473kk8140",
  "layer_id_s": "druid:tc473kk8140",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.\n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. http://www.gnu.org/licenses.</human>\n    </use>\n    <copyright>\n      <human>Copyright resides with the originator.</human>\n    </copyright>\n  </rightsMetadata>",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-sb381ch4421"
  ],
  "dct_isPartOf_sm": [
    "California Department of Transportation GIS Maps & Data"
  ]
}
