{
  "id": "stanford-hq238rr1322",
  "dct_title_s": "Sources of Wood for Charcoal in Selected Districts in Kenya, 2004",
  "dct_description_sm": [
    "This polygon shapefile identifies sources of wood for charcoal in selected administrative districts of Kenya, 2004. Eighty-two percent of Kenya’s charcoal comes from private land (either farmland or rangelands). In eight of the 22 surveyed Districts, more than half of the wood for charcoal comes from land owned by the charcoal producers (West Pokot, Machakos, Makueni, Mbeere, Mount Elgon, Mwingi, Bungoma, and Meru North). These producers often grow trees for other purposes (e.g., fruit, shade, boundary demarcation, or construction material) and may regularly harvest branches or rely on tree remnants for their charcoal. In Migori, Kajiado, Maragua, Uasin Gishu, and Gucha Districts more than half of the wood for charcoal comes from private land that is not owned by the charcoal producers. In many parts of these Districts, private landowners hire labor to remove vegetation on their land for charcoal. Only 18 percent of Kenya’s charcoal comes from public lands which include government land (e.g., national parks, game reserves, and forest reserves) and other land either owned communally or by a County Council. Charcoal producers in Nakuru, Nyeri, and Trans Nzoia Districts report the largest proportion of wood from government land. Removal of wood from government land for charcoal production is illegal. Among the sampled Districts, Garissa, Kilifi, and Taita Taveta provide the highest share of wood from other public lands (communal and County Council lands). County Council land is the source of 45 percent of the wood in Garissa District, and communal land is the source of 32 and 33 percent of wood in Kilifi and Taita Taveta Districts, respectively.",
    "This data was used in Map 7.5 in Nature's Benefits in Kenya: An Atlas of Ecosystems and Human Well-Being.",
    "Data set is not for use in litigation. While efforts have been made to ensure that these data are accurate and reliable within the state of the art, WRI, cannot assume liability for any damages, or misrepresentations, caused by any inaccuracies in the data, or as a result of the data to be used on a particular system. WRI makes no warranty, expressed or implied, nor does the fact of distribution constitute such a warranty.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Energy for Sustainable Development Africa"
  ],
  "dct_publisher_sm": [
    "Energy for Sustainable Development Africa"
  ],
  "dct_issued_s": "2005",
  "dct_subject_sm": [
    "Charcoal",
    "Economy",
    "Environment",
    "Utilities and Communication"
  ],
  "dct_spatial_sm": [
    "Kenya"
  ],
  "dcat_theme_sm": [
    "Economy",
    "Environment",
    "Utilities"
  ],
  "dct_temporal_sm": [
    "2004"
  ],
  "gbl_dateRange_drsim": [
    "[2004 TO 2004]"
  ],
  "gbl_indexYear_im": [
    2004
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2004"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/hq238rr1322"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(34.041157, 41.562439, 2.671161, -4.138039)",
  "dcat_bbox": "ENVELOPE(34.041157, 41.562439, 2.671161, -4.138039)",
  "pcdm_memberOf_sm": [
    "stanford-ft018fj7823"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T21:31:43Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:hq238rr1322",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/hq238rr1322\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/hq238rr1322\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fhq238rr1322\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/hq238rr1322\"}"
}
