{
  "geoblacklight_version": "1.0",
  "dc_identifier_s": "http://purl.stanford.edu/vq463hk9816",
  "dc_title_s": "Martinico, done from actual surveys and observations, made by English engineers whilst the Island was in their possession, by Thomas Jefferys, Geographer to the King. London printed for Robt. Sayer, Map and Printseller, no. 53 in Fleet Street, as the Act directs, 20 Feby. 1775 (Raster Image)",
  "dc_description_s": "This layer is a georeferenced image of a map of Martinique (1775) showing forested areas, shoals on coast, anchorages, fortifications, churches, a location labeled \"Formerly the Jesuits,\" sugar works (cattle and water mills), etc. Includes inset map \"Cul de Sac Royal\" with town of Fort Royal.The original appears in 'The West-India Atlas: Or, A Compendious Description Of The West - Indies: Illustrated With Forty One Correct Charts And Maps, Taken From Actual Surveys. Together With An Historical Account Of The Several Countries And Islands Which Compose That Part Of The World'The historic map layers in the Google Earth Rumsey Map Collection have been selected by David Rumsey from his large collection of historical maps, as well as some from other collections with which he collaborates. All the maps contain rich information about the past and represent a sampling of time periods, scales, and cartographic art, resulting in visual history stories that only old maps can tell. Each map has been georeferenced by Rumsey, thus creating unique digital map images that allow the old maps to appear in their correct places on the modern globe.  Some of the maps fit perfectly in their modern spaces, while othersgenerally earlier period mapsreveal interesting geographical misconceptions of their time.  Cultural features on the maps can be compared to the modern satellite views using the slider bars to adjust transparency. The result is an exploration of time as well as space, a marriage of historic cartographic masterpieces with innovative contemporary software tools.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/vq463hk9816\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:vq463hk9816/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/vq463hk9816.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/vq/463/hk/9816/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:vq463hk9816",
  "layer_slug_s": "stanford-vq463hk9816",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2018-02-08T18:33:30Z",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Cartography Associates",
  "dc_creator_sm": [
    "Rumsey, David, 1944-",
    "Jefferys, Thomas"
  ],
  "dc_subject_sm": [
    "Historical geography",
    "Atlas map",
    "Imagery and Base Maps"
  ],
  "dct_issued_s": "2015",
  "dct_temporal_sm": [
    "1775"
  ],
  "dct_spatial_sm": [
    "Fort-de-France (Martinique)",
    "West Indies",
    "Martinique"
  ],
  "solr_geom": "ENVELOPE(-61.6121304, -60.4369304, 15.0023101, 14.2479221)",
  "solr_year_i": 1775,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <copyright>\n    <human type=\"copyright\">Property rights reside with the repository, Copyright (c) Stanford University.  Images may be reproduced or transmitted, but not for commercial use. For commercial use or commercial republication, contact rumseymapcenter@stanford.edu This work is licensed under a Creative Commons License. By downloading any images from this site, you agree to the terms of that license. </human>\n  </copyright>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">Image from the David Rumsey Map Collection courtesy Stanford University Libraries. To obtain permission to publish or reproduce commercially, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu.</human>\n    <machine type=\"creativeCommons\">by-nc-sa</machine>\n    <human type=\"creativeCommons\">Attribution Non-Commercial Share Alike 3.0 Unported</human>\n  </use>\n</rightsMetadata>\n"
}
