{
  "dc_identifier_s": "http://purl.stanford.edu/jj877db8878",
  "dc_title_s": "Fault Zones, Riverside County California, 2019",
  "dc_description_s": "County Faults/Fault Zones (Per Riverside County General Plan 10/2003). Alquist-Priolo Earthquake Fault Zones have been designated by the California Division of Mines and Geology for the Elsinore, San Jacinto, and San Andreas fault zones in Riverside County. Within the rapidly growing county, State A-P mapping has not kept pace with development. The County of Riverside has zoned fault systems and required similar special studies prior to development. These are referred to as County Fault Zones on Figure S-2 and in the Technical Background Report. Within A-P and County Fault Zones, proposed tracts of four or more dwelling units must investigate the potential for and setback from ground rupture hazards. As there are many active faults in Riverside County, with new fault strands being continually discovered, all proposed structures designed for human occupancy should be required to investigate the potential for and setback from ground rupture. Also of concern are structures, not for human occupancy, that can cause harm if damaged by an earthquake, such as utility, communications, and transportation lifelines. The County regulates most development projects within earthquake fault zones (Figure S-2). Projects include all land divisions and most structures for human occupancy. Before a project can be permitted within an A-P Earthquake Fault Zone, County Fault Zone, or within 150 feet of any other potentially active or active fault mapped in published United States Geological Survey (USGS) or California Division of Mining and Geology (CDMG) reports, a geologic investigation must demonstrate that proposed buildings will not be constructed across active faults.Updated 2/2016 with Thermal and Indio California Geologic Survey Quads Riverside County (Calif.). Geographic Information Services. (2019). Fault Zones, Riverside County California, 2016. Riverside County (Calif.). Geographic Information Services. Available at: http://purl.stanford.edu/FaultZones.shp These data are made available as a public service. The data is for reference purposes only, and the originator(s) make no representatives, warranties, or guarantees as to the accuracy of the data. Information found here should not be used for making financial or any other commitments. In no way shall the originator(s) become liable to users of these data, or any other party, for any loss or direct, indirect, special, incidental or consequential damages, including but not limited to time, money or goodwill, arising from the use or modification of the data. This data is in the public domain. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2020-11-30T17:30:20Z",
  "dct_issued_s": "2016",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Faults (Geology)",
    "Geoscientific Information"
  ],
  "dct_spatial_sm": [
    "Riverside County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2016"
  ],
  "dc_publisher_s": "Riverside County (Calif.). Geographic Information Services",
  "dc_creator_sm": [
    "Riverside County (Calif.). Geographic Information Services"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/jj877db8878\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/jj877db8878.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:jj877db8878/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/jj/877/db/8878/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-117.750894, -115.475236, 34.035594, 33.425798)",
  "layer_slug_s": "stanford-jj877db8878",
  "layer_id_s": "druid:jj877db8878",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">Please acknowledge the data producer as the source when data are used in the preparation of reports, papers, publications, maps, or other products. These data are made available as a public resource of general information for use \"as is\" with the understanding that it is not guaranteed to be accurate, correct or complete and any conclusions drawn from such information are the sole responsibility of the user. The data provider assumes no responsibility for errors or omissions, and explicitly disclaims any representations and warranties, including, without limitation, the implied warranties of merchantability and fitness for a particular purpose.</human>\n    </use>\n  </rightsMetadata>",
  "solr_year_i": 2016,
  "dc_source_sm": [
    "stanford-wd766ym5591"
  ],
  "dct_isPartOf_sm": [
    "Riverside County, California, GIS Maps and Data"
  ]
}
