{
  "id": "stanford-zg742bs4094",
  "dct_title_s": "The United States of America, W. Barker sculp. Philadelphia (Raster Image)",
  "dct_alternative_sm": [
    "United States of America"
  ],
  "dct_description_sm": [
    "This layer is a georeferenced raster image of a map of the United States originally created by Matthew Carey and engraved by William Barker. The original paper map was published in Carey's American Pocket Atlas (Lang and Ustick, 1796, 1st ed.), which includes 19 maps showing roads, rivers, and boundaries for the different states and territories of the U.S. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, or other information associated with the principal map. A scanned version of this map was georeferenced by the Center for Spatial and Textual Analysis (CESTA) at Stanford University. This map is part of a selection of georeferenced historic maps from the David Rumsey Map Collection at Stanford University.",
    "This map provides an historical perspective of the cultural and physical landscape during this time period. The wide range of information provided on these maps make them useful in the study of historic geography. As this map has been georeferenced, it also can be used as a background layer in conjunction with other GIS data.\n    ",
    "The horizontal positional accuracy of a raster image is approximately the same as the accuracy of the published source map. The lack of a greater accuracy is largely the result of the inaccuracies with the original measurements and possible distortions in the original paper map document.  There may also be errors introduced during the digitizing and georeferencing process.  In most cases, however, errors in the raster image are small compared with sources of error in the original map graphic.  The RMS error for this map is 221.645 meters. This value describes how consistent the transformation is between the different control points (links).  The RMS error is only an assessment of the accuracy of the transformation."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Stanford University. Center for Spatial and Textual Analysis",
    "Carey, Mathew, 1760-1839"
  ],
  "dct_publisher_sm": [
    "Stanford Digital Repository"
  ],
  "dct_issued_s": "2015",
  "dct_subject_sm": [
    "Historical geography",
    "Roads",
    "Cities and towns",
    "Lakes",
    "Imagery and Base Maps",
    "Boundaries",
    "Inland Waters",
    "Transportation"
  ],
  "dct_spatial_sm": [
    "United States"
  ],
  "dcat_theme_sm": [
    "Imagery",
    "Land Cover",
    "Boundaries",
    "Inland Waters",
    "Transportation"
  ],
  "dct_temporal_sm": [
    "1796"
  ],
  "gbl_dateRange_drsim": [
    "[1796 TO 1796]"
  ],
  "gbl_indexYear_im": [
    1796
  ],
  "date_hierarchy_sm": [
    "1700-1799",
    "1700-1799:1790-1799",
    "1700-1799:1790-1799:1796"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/zg742bs4094"
  ],
  "gbl_georeferenced_b": true,
  "gbl_resourceClass_sm": [
    "Datasets",
    "Maps"
  ],
  "gbl_resourceType_sm": [
    "Raster data"
  ],
  "dct_format_s": "GeoTIFF",
  "locn_geometry": "ENVELOPE(-105.6824803, -62.4410888, 51.7046217, 27.0987988)",
  "dcat_bbox": "ENVELOPE(-105.6824803, -62.4410888, 51.7046217, 27.0987988)",
  "pcdm_memberOf_sm": [
    "stanford-xh235dd9059"
  ],
  "dct_rights_sm": [
    "Image from the David Rumsey Map Collection courtesy Stanford University Libraries. To obtain permission to publish or reproduce commercially, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "Property rights reside with the repository, Copyright (c) Stanford University.  Images may be reproduced or transmitted, but not for commercial use. For commercial use or commercial republication, contact rumseymapcenter@stanford.edu This work is licensed under a Creative Commons License. By downloading any images from this site, you agree to the terms of that license. "
  ],
  "dct_license_sm": [
    "https://creativecommons.org/licenses/by-nc-sa/3.0/legalcode"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T02:53:42Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:zg742bs4094",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zg742bs4094\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/zg742bs4094\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fzg742bs4094\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}"
}
