{
  "id": "stanford-nc675td0486",
  "dct_title_s": "Bathymetry: Hueneme Canyon and Vicinity, California, 2009",
  "dct_description_sm": [
    "This layer is a georeferenced raster image of bathymetric and shaded-relief maps of Hueneme Canyon and the surrouding vicinity in California. These data were generated from bathymetry data collected by California State University, Monterey Bay, Seafloor Mapping Lab (CSUMB), by the U.S. Geological Survey (USGS), and by Fugro Pelagos for the U.S. Army Corps of Engineers (USACE) Joint Lidar Bathymetry Technical Center of Expertise. Most of the offshore area was mapped by CSUMB in the summers of 2006 and 2007, using a 244-kHz Reson 8101 multibeam echosounder. The far northern part of the offshore area was mapped by the USGS in 2006, using a 117-kHz SEA (AP) Ltd. SWATHplus-M phase-differencing sidescan sonar. The nearshore bathymetry and coastal topography were mapped for USACE by Fugro Pelagos in 2009, using the SHOALS-1000T bathymetric-lidar and Leica ALS60 topographic-lidar systems. All these mapping missions combined to collect bathymetry from the 0-m isobath to beyond the 3-nautical-mile limit of California's State Waters. This map was published in Scientific Investigations Map 3225. This layer is part of the USGS Data Series 781.",
    "In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Ritchie, Andrew C.",
    "Johnson, Samuel Y.",
    "Dartnell, Peter",
    "Phillips, Eleyne L.",
    "Kvitek, Rikk G.",
    "Pacific Coastal and Marine Science Center",
    "Golden, Nadine E."
  ],
  "dct_publisher_sm": [
    "Geological Survey (U.S.)"
  ],
  "dct_issued_s": "2012",
  "dct_subject_sm": [
    "Coasts",
    "Bathymetric maps",
    "Multibeam mapping",
    "Submarine topography",
    "Ocean bottom",
    "Seismic reflection method",
    "Imagery and Base Maps",
    "Oceans",
    "Environment",
    "Geoscientific Information"
  ],
  "dct_spatial_sm": [
    "California",
    "Ventura County (Calif.)",
    "Pacific Ocean"
  ],
  "dcat_theme_sm": [
    "Land cover",
    "Imagery",
    "Land Cover",
    "Oceans",
    "Environment"
  ],
  "dct_temporal_sm": [
    "2006-2009"
  ],
  "gbl_dateRange_drsim": [
    "[2006 TO 2009]"
  ],
  "gbl_indexYear_im": [
    2006,
    2007,
    2008,
    2009
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2006",
    "2000-2099:2000-2009:2007",
    "2000-2099:2000-2009:2008",
    "2000-2099:2000-2009:2009"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/nc675td0486"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Bathymetric maps",
    "Raster data"
  ],
  "dct_format_s": "GeoTIFF",
  "locn_geometry": "ENVELOPE(-119.3380072, -119.1395657, 34.2230967, 34.0581058)",
  "dcat_bbox": "ENVELOPE(-119.3380072, -119.1395657, 34.2230967, 34.0581058)",
  "pcdm_memberOf_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T22:19:23Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:nc675td0486",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/nc675td0486\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/nc675td0486\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fnc675td0486\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/nc675td0486\"}"
}
