{
  "id": "stanford-kh496wp6731",
  "dct_title_s": "Official Protraction Diagram and Leasing Map Boundaries, United States, 2001",
  "dct_description_sm": [
    "This polygon shapefile shows the official protraction diagram (OPD) and leasing map boundaries for the United States, covering areas of the Outer Continental Shelf (OCS) within Federal jurisdiction. They are generated in accordance with 30 Code of Federal Regulations (CFR) 256.8 to support Federal land ownership and mineral resource management. Leasing maps are irregularly shaped areas developed early in the offshore program for near-shore areas in the Gulf of Mexico. Elsewhere, OPD's were developed on a Universal Transverse Mercator (UTM) grid and are approximately one degree in latitude by two degrees in longitude, except in northern areas where they are three degrees in longitude. This map layer shows existing and planned OPD limits. Actual limits of Federal jurisdiction are defined by various international and maritime boundaries not presently depicted. Lease Map and OPD boundaries in the Gulf of Mexico were historically cut at the Submerged Lands Act (SLA) boundary, while in other areas the full OPD boundary is shown and therefore may include non-OCS lands within the rectangularly shaped OPD boundary. While the Gulf of Mexico Region uses the North American Datum of 1927, for this map layer those coordinates have been transformed to the North American Datum of 1983 to coincide with the OPD's in the other Minerals Management Service regions. This file updates the September 2000 map layer by including the OPD boundaries for Puerto Rico and the U.S. Virgin Islands. This layer is part of the 1997-2014 edition of the National Atlas of the United States.",
    "These data are intended for geographic display and analysis at the national level, and for large regional areas. The data should be displayed and analyzed at scales appropriate for 1:2,000,000-scale data. Other sources must be used if exact coordinates are required for legal purposes. No responsibility is assumed by the Minerals Management Service or the National Atlas of the United States in the use of these data.",
    "None. Acknowledgment of the Minerals Management Service, the National Atlas of the United States of America, and (or) the U.S. Geological Survey would be appreciated in products derived from these data. The data were developed within the U.S. Government; no proprietary rights may be attached to them nor may they be sold to the U.S. Government as part of any procurement of ADP products or services.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "United States. Minerals Management Service"
  ],
  "dct_publisher_sm": [
    "Geological Survey (U.S.)"
  ],
  "dct_issued_s": "2001",
  "dct_subject_sm": [
    "Offshore oil and gas leases",
    "Mines and mineral resources",
    "Marine mineral resources",
    "Continental margins",
    "Oceans",
    "Planning and Cadastral",
    "Boundaries",
    "Economy",
    "Utilities and Communication"
  ],
  "dct_spatial_sm": [
    "United States",
    "United States. Virgin Islands",
    "Mexico, Gulf of",
    "Puerto Rico"
  ],
  "dcat_theme_sm": [
    "Oceans",
    "Property",
    "Boundaries",
    "Economy",
    "Utilities"
  ],
  "dct_temporal_sm": [
    "2001"
  ],
  "gbl_dateRange_drsim": [
    "[2001 TO 2001]"
  ],
  "gbl_indexYear_im": [
    2001
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2001"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/kh496wp6731"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 74.996, 13.918898)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 74.996, 13.918898)",
  "pcdm_memberOf_sm": [
    "stanford-cv275yx9215"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T21:41:15Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:kh496wp6731",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/kh496wp6731\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/kh496wp6731\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fkh496wp6731\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/kh496wp6731\"}"
}
