{
  "dc_identifier_s": "https://purl.stanford.edu/fz025mv9839",
  "dc_title_s": "Fire Hazard Zones: Humboldt County, California, 2015",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T10:27:46Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Administrative and political divisions",
    "Government liability",
    "Fires and fire prevention",
    "Fire risk assessment",
    "Environmental impact analysis",
    "Boundaries",
    "Environment"
  ],
  "dct_spatial_sm": [
    "Humboldt County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "Humboldt County Planning and Building Department",
  "dc_creator_sm": [
    "von Dohlen, Jerry"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/fz025mv9839\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/fz025mv9839.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:fz025mv9839/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/fz/025/mv/9839/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.40843, -123.405219, 41.466095, 40.001436)",
  "layer_slug_s": "stanford-fz025mv9839",
  "layer_id_s": "druid:fz025mv9839",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-zc242vz4054"
  ],
  "dct_isPartOf_sm": [
    "Humboldt County, California GIS Maps & Data"
  ],
  "dc_description_s": "This polygon shapefile depicts boundaries of Wildland Fire Rating Zones in the County of Humboldt, California as defined in the General Plan Volume 1 Framework Plan (adopted 12/10/1984). These Zones are designated to minimize forest damage, promote forest health and prevent loss of timber on private property. The Humboldt County Planning and Building Department is responsible for protecting the public health, safety and welfare via building permit review and inspections consistent with California model codes as well as planning and development review and approval consistent with the county's General Plan. This Department oversees the Advance Planning Division, which is responsible for the Humboldt County's Geographic Information System (GIS) that is utilized by other County Departments; many federal, state and local agencies; and the general public. This coverage can be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. Humboldt County Planning and Building Department. (2015). Fire Hazard Zones: Humboldt County, California, 2015. Humboldt County Planning and Building Department. Available at: http://purl.stanford.edu/fz025mv9839. Below is a section from Humboldt County General Plan Volume 1 Framework Plan, Adopted 12/10/1984.\n\n3230 Wildfire\n\nHumboldt County exhibits extreme diversity in it potential for destructive fire, from nil to extreme in severity classification.  The wildfire hazard in the County has been analyzed using the methodology of the California Department of Forestry Report to the Governor's Office of Planning and Research (1973), modified to account for conditions not included in their procedure.  This method takes into account climate, the fuel potential of the vegetation and topography.\n\nCDF's fire hazard methodology as applied to Humboldt County and the distribution of zones is shown on the Wildfire and Flood Hazard Map.  This distribution generally reflects a moderate to high rating on the western portions of the County where the fuel potential is high but the climate is damp.  The extreme ratings are generally in the drier eastern portions of the County or in very steep terrain.\n\nPolicy application of the fire ratings is by referring to the map of Wildland Fire and Flood. The Planning Department determines which applications should be reviewed by the appropriate fire protection agency, and considers their response in the approval and requirements for development application.  This method reduces the risk to structures and their occupants, as well as the threat to surrounding wildland vegetation.  This risk which wildland occupants cause others is also reduced by the requirement of fire safety measures.\n\nThe standards that are used as guidelines for development reviewed by the Planning Department to reduce the hazard of fire are the CDF \"Fire Safe Guides\" (CDF, 1980).  Other County standards are listed in Title III, Division 2 Subdivision Regulations, and the newest edition of the Uniform Building Code.  The Fire Safe Guides are applied with some discretion due to competing policy concerns such as adequate road width for emergency vehicles versus increased erosion from wider road widths.\n\nDigitizing work done by Humboldt County Community Development Services staff Jan. 2001.\n\nData was registered to CA Stateplane Zone 1 NAD27 Units Feet. The County of Humboldt makes no guarantee of the quality or completeness of this data. It has not been fully reviewed for accuracy and is intended to be used for planning purposes only. The department assumes no liability or responsibility in the use of this data. While every effort has been made to assure the accuracy of this information, it should be understood that it does not have the force and effect of law, rule, or regulation. In the event of any difference or error, the law will take precedence. The accuracy of map data varies from location to location in the county. While the GIS is useful for planning purposes, it should not be relied upon to determine property, zoning or general plan designation boundaries or be used in any way for project design. All GIS data should be verified before it is materially relied upon for property or project planning. In urban areas the GIS map data maybe inaccurate by as much as 50 feet in any direction. In rural areas the map data may be inaccurate by as much as 400 feet in any direction. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
