{
  "dc_identifier_s": "http://purl.stanford.edu/xk635rd3987",
  "dc_title_s": "Kelp Canopy: Southern California, 2012",
  "dc_description_s": "This polygon shapefile is a thematic map representing mosaicked multi-spectral imagery targeting both exposed and submerged giant kelp beds along the Naval Air Systems Command (NAVAIR) Point Mugu Sea Range. The imagery used to create this classification was acquired at a spatial resolution of 0.3 meters using a Microsoft UltraCam-X digital camera acquiring in the red, green, blue and near-infrared bands. The image mosaic product used for the classification is a result of the resampling of the 0.3 meter data to 2 meter GSD. Surface kelp canopy and subsurface kelp classifications are seperate. The imagery was collected on October 14-16, November 13-14 and December 9-10, 2012. This dataset is complete at this time, although the user should note any omissions. The data are projected in California Teale Albers using North American Datum 1983. File reindexed to match CDFW kelp administrative kelp bed boundaries modified by changes to California Code of Regulations, Title 14, Section 165, effective April 1, 2014.This dataset is used to assess the extent of kelp resources along the Southern California coast (Point Loma to approximately 3.8 miles north of Point Conception) and includes the Channel Islands. Surface kelp canopy and subsurface kelp classifications are seperate. The data was collected and processed by Ocean Imaging under contract by the Naval Air Systems Command (NAVAIR). The user is cautioned against making direct comparisons between the various kelp surveys for the following reasons: (1)Timing of the survey is important, particularly with respect to growing season, conditions in the ocean, storms, and harvest levels preceding the dates of imagery collection. Season variability may account for differences in surveys which may not reflect a change in the bed's extent, productivity, or harvest level. (2) Statisical significance in change of area should be evaluated. To do this, a variance parameter is needed, which is obtained by repeated measurements. (3) Survey methods may not be consistent. Some method of calibration between the methods should be performed in order to insure a change of area is not due to survey instrumentation and not misinterpreted as a biological change. (4) An area where no kelp data are present may represent an area devoid of kelp, or may represent an area where kelp was not detected due to poor photo quality, missing photo coverage, or other issues with data collection and processing. Image coverage is extensive for the state, but the user is advised to consult the supplementary information for each year to determine whether imagery were acquired for an area of interest.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/xk635rd3987\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:xk635rd3987/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/xk635rd3987.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/xk/635/rd/3987/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:xk635rd3987",
  "layer_slug_s": "stanford-xk635rd3987",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2015-10-07T22:55:53Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "Rebecca Flores Miller",
    "Naval Air Systems Command (NAVAIR)",
    "Ocean Imaging, Corp."
  ],
  "dc_subject_sm": [
    "Coasts",
    "Marine habitats",
    "Kelps",
    "Algae",
    "Remote sensing",
    "Aerial surveys",
    "Imagery and Base Maps"
  ],
  "dct_issued_s": "2013",
  "dct_temporal_sm": [
    "2012"
  ],
  "dct_spatial_sm": [
    "California",
    "Pacific Ocean"
  ],
  "solr_geom": "ENVELOPE(-120.502853, -117.23416, 34.49727, 32.623128)",
  "solr_year_i": 2012,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}