{
  "id": "stanford-fb325dg9259",
  "dct_title_s": "Mental Health Profesional Shortage Areas, California, 2010",
  "dct_description_sm": [
    "This polygon shapefile contains mental health professional shortage areas (HPSAs) in California. The federal HPSA designation (formerly Health Manpower Shortage Areas) identifies areas as having a shortage of mental health providers on the basis of availability of psychiatrist and mental health professionals. To qualify for designation as a Mental HPSA, an area must be: 1. A rational service area for the delivery of mental health services, 2. A lack of access to care provided by Core Mental Health Professionals (CMHP) in the area, and 3. One of the following conditions prevails in the area: a. The population to CMHP ratio is &gt; 6,000:1, and the population to psychiatrist ratio is &gt; 20,000:1, OR b. The population to CMHP ratio is &gt; 9,000:1 OR c. The population to psychiatrist ratio is &gt; 30,000:1. Benefits of designation as a HPSA include: student loan repayment and personnel placement through the National Health Service Corps (NHSC) improved Medicare reimbursement enhanced federal grant eligibility. This is version 6 of this data (updated 2010). This layer is part of the Healthcare Atlas of California",
    "This data was developed by the Office of Statewide Health Planning and Development's (OSHPD) Healthcare Workforce and Community Development Division (HWCDD). The data is used to support the following programatic areas: 1) encourage demographically underrepresented groups to pursue healthcare careers 2) identifies geographic areas of unmet need, and 3) encourages primary care physicians and non-physician practitioners to provide healthcare in medically underserved areas in California.",
    "The State of California, the California Health and Human Services Agency and the Office of Statewide Health Planning and Development make no representations or warranties regarding the accuracy of data or maps. The user will not seek to hold the State, the Agency or the Office liable under any circumstances for any damages with respect to any claim by the user or any third party on account of or arising from the use of data or maps. The user will cite the California Health and Human Services Agency and/or the Office as the original source of the data, but will clearly denote cases where the original data have been updated, modified, or in any way altered from the original condition. There are no restrictions on distribution of the data by users",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "California. Office of Statewide Health Planning and Development"
  ],
  "dct_publisher_sm": [
    "California. Office of Statewide Health Planning and Development"
  ],
  "dct_issued_s": "2010",
  "dct_subject_sm": [
    "Mental health services",
    "Medically underserved areas",
    "Health services accessibility",
    "Health"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dcat_theme_sm": [
    "Health"
  ],
  "dct_temporal_sm": [
    "2010"
  ],
  "gbl_dateRange_drsim": [
    "[2010 TO 2010]"
  ],
  "gbl_indexYear_im": [
    2010
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2010"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/fb325dg9259"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-124.482003, -114.131212, 42.009519, 32.534157)",
  "dcat_bbox": "ENVELOPE(-124.482003, -114.131212, 42.009519, 32.534157)",
  "pcdm_memberOf_sm": [
    "stanford-qw778bk1665"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T18:58:13Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:fb325dg9259",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/fb325dg9259\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/fb325dg9259\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Ffb325dg9259\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/fb325dg9259\"}",
  "solr_bboxtype__minX": -124.482003,
  "solr_bboxtype__minY": 32.534157,
  "solr_bboxtype__maxX": -114.131212,
  "solr_bboxtype__maxY": 42.009519
}
