{
  "id": "stanford-xh908xh0214",
  "dct_title_s": "Underserved Areas, United States, 2016",
  "dct_description_sm": [
    "This polygon shapefile contains underserved area designations for census tracts in Metropolitan Statistical Areas (MSAs), nonmetropolitan parts of states and Federal and State American Indian Reservations and tribal and individual trust lands. The following are the definitions of underserved geographical areas based on HUDs housing goals regulations at 24 CFR Section 81.2. a. Central Cities and Other Parts of Metropolitan Areas (i) A census tract with median income at or below 120 percent of the median income of the metropolitan area (MSA) and a minority population of 30 percent or greater; or (ii) A census tract with median income at or below 90 percent of median income of the MSA. b. Nonmetropolitan Areas (i) A census tract with median income at or below 120 percent of the greater of the State nonmetropolitan median income or the nationwide nonmetropolitan median income and a minority population of 30 percent or greater; or (ii) A census tract with median income at or below 95 percent of the greater of the State nonmetropolitan median income or the nationwide nonmetropolitan median income. c. Tribal Lands in Metropolitan Areas (i) A Federal or State American Indian reservation or tribal or individual trust land with a median income at or below 120 percent of the median income of the MSA and a minority population of 30 percent or greater; or (ii) A Federal or State American Indian reservation or tribal or individual trust land with a median income at or below 90 percent of median income of the MSA. d. Tribal Lands in Nonmetropolitan Areas (i) A Federal or State American Indian reservation or tribal or individual trust land with a median income at or below 120 percent of the greater of the state nonmetropolitan median income or the nationwide nonmetropolitan median income and a minority population of 30 percent or greater; or (ii) A Federal or State American Indian reservation or tribal or individual trust land with a median income at or below 95 percent of the greater of the state nonmetropolitan median income or the nationwide nonmetropolitan median income. e. Tribal Lands that Cross Metropolitan / Nonmetropolitan Area and/or State Boundaries For certain Federal or State American Indian reservations or tribal or individual trust lands, the tribal area crosses an MSA or state boundary. In these cases, the median incomes of the MSA or MSAs, the nonmetropolitan area of the state or states, or the nationwide nonmetropolitan area that applies to the tract containing the tribal area determines whether the part of the Federal or State American Indian reservation or tribal or individual trust land is underserved. METHODOLOGY: Whether a tract has 30 percent or more minority population is determined by rounding 30 percent of the tracts population to the nearest person, and comparing this to the count of minority persons in the area. The applicable percentage of area median income and whether the tracts median income is below it is determined by rounding the applicable percentage of area median income to the nearest dollar and comparing this to tract median family income.",
    "This layer is intended for researchers, students, policy makers, and the general public for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production. This layer will provide a basemap for layers related to socio-political analysis, statistical enumeration and analysis, or to support graphical overlays and analysis with other spatial data. More advanced user applications may focus on demographics, urban and rural land use planning, socio-economic analysis and related areas (including defining boundaries, managing assets and facilities, integrating attribute databases with geographic features, spatial analysis, and presentation output.)"
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "United States. Department of Housing and Urban Development"
  ],
  "dct_publisher_sm": [
    "United States. Department of Housing and Urban Development"
  ],
  "dct_issued_s": "2016",
  "dct_subject_sm": [
    "Income",
    "Census districts",
    "Boundaries",
    "Economy",
    "Society"
  ],
  "dct_spatial_sm": [
    "United States"
  ],
  "dcat_theme_sm": [
    "Boundaries",
    "Economy",
    "Society"
  ],
  "dct_temporal_sm": [
    "2016"
  ],
  "gbl_dateRange_drsim": [
    "[2016 TO 2016]"
  ],
  "gbl_indexYear_im": [
    2016
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2010-2019",
    "2000-2099:2010-2019:2016"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/xh908xh0214"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-179.231086, 179.859681, 71.441059, 17.831509)",
  "dcat_bbox": "ENVELOPE(-179.231086, 179.859681, 71.441059, 17.831509)",
  "pcdm_memberOf_sm": [
    "stanford-wc590wy7435"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T04:42:55Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:xh908xh0214",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/xh908xh0214\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/xh908xh0214\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fxh908xh0214\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/xh908xh0214\"}",
  "solr_bboxtype__minX": -179.231086,
  "solr_bboxtype__minY": 17.831509,
  "solr_bboxtype__maxX": 179.859681,
  "solr_bboxtype__maxY": 71.441059
}
