{
  "id": "stanford-nz375yg5868",
  "dct_title_s": "Marine Protected Areas, California, 2004",
  "dct_description_sm": [
    "This polygon shapefile contains all of California's marine protected areas with associated Department of Fish and Game fishing regulations in 2004. This dataset reflects Department of Fish and Game's best representation of marine protected areas based upon 2004 California Fish and Game Code book and State of California Fish and Game Commission California Code of Regulations, December 2003, Title 14: Natural Resources, Division 1: Fish and Game Commission- Department of Fish and Game. This dataset is not intended for navigational use or defining legal boundaries. This multiple polygon vector shapefile dataset includes all marine protected areas (with associated fishing regulations) for California's coastline and Channel Islands. Attributes give specific information on each of the marine protected areas that have associated DFG fishing regulations for 2004. Information includes: the current names of the existing MPAs, proposed names (pending 2004 Commission approval), current MPA designation, proposed MPA designation (without regulation changes), county which has jurisdiction over each MPA, source and reference information. This layer is part of a collection of data created by the California Department of Fish and Game.",
    "This layer's intended use is to depict California's marine protected areas with associated Department of Fish and Game fishing regulations of 2004.",
    "This dataset is not intended for navigational use or defining legal boundaries. The accuracy of this data has yet to be assessed, and no claim is made regarding its correctness. Neither DFG nor any of the contributing agencies or institutions shall be held responsible for improper uses or inadequate findings as a result of the use of this data/files. This includes all of the following contributers: Department of Fish and Game, Remote Sensing Unit of UC Santa Barbara, California Sea Grant College, University of California Cooperative Extension Program, and California State Parks.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "California. Department of Fish and Game. Marine Resources Region"
  ],
  "dct_publisher_sm": [
    "California. Department of Fish and Game. Marine Resources Region"
  ],
  "dct_issued_s": "2004",
  "dct_subject_sm": [
    "Natural resources",
    "Marine Life Protection Act Initiative",
    "Marine resources conservation",
    "Oceans",
    "Environment",
    "Boundaries"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dcat_theme_sm": [
    "Oceans",
    "Environment",
    "Boundaries"
  ],
  "dct_temporal_sm": [
    "2004"
  ],
  "gbl_dateRange_drsim": [
    "[2004 TO 2004]"
  ],
  "gbl_indexYear_im": [
    2004
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2000-2009:2004"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/nz375yg5868"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "dct_format_s": "Shapefile",
  "locn_geometry": "ENVELOPE(-124.391451, -117.236094, 40.273627, 32.664522)",
  "dcat_bbox": "ENVELOPE(-124.391451, -117.236094, 40.273627, 32.664522)",
  "pcdm_memberOf_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-12T21:22:44Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:nz375yg5868",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/nz375yg5868\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/nz375yg5868\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fnz375yg5868\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/nz375yg5868\"}",
  "solr_bboxtype__minX": -124.391451,
  "solr_bboxtype__minY": 32.664522,
  "solr_bboxtype__maxX": -117.236094,
  "solr_bboxtype__maxY": 40.273627
}
