{
  "dc_identifier_s": "http://purl.stanford.edu/zt927jm6920",
  "dc_title_s": "Cup Coral Predicted Distribution: Santa Barbara Channel, California, 2009",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Raster",
  "layer_modified_dt": "2021-10-29T17:16:48Z",
  "dct_issued_s": "2013",
  "dc_type_s": "Dataset",
  "dc_format_s": "GeoTIFF",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Marine habitats",
    "Benthos",
    "Anthozoa",
    "Scleractinia",
    "Corals",
    "Seismic reflection method",
    "Biology and Ecology",
    "Imagery and Base Maps",
    "Oceans",
    "Environment"
  ],
  "dct_spatial_sm": [
    "California",
    "Santa Barbara County (Calif.)",
    "Pacific Ocean",
    "Santa Barbara Channel (Calif.)"
  ],
  "dct_temporal_sm": [
    "2005-2009"
  ],
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Johnson, Samuel Y.",
    "Phillips, Eleyne L.",
    "Wong, Florence L.",
    "Golden, Nadine E.",
    "Pacific Coastal and Marine Science Center"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/zt927jm6920\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/zt927jm6920.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:zt927jm6920/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/zt/927/jm/6920/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\"}",
  "solr_geom": "ENVELOPE(-120.1939215, -119.1397265, 34.4926359, 34.0392979)",
  "layer_slug_s": "stanford-zt927jm6920",
  "layer_id_s": "druid:zt927jm6920",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2005,
  "dc_source_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_isPartOf_sm": [
    "California State Waters Map Series Data Catalog"
  ],
  "dc_description_s": "This layer is a georeferenced raster image showing the predicted distribution of cup corals in the Santa Barbara Channel region of California. This map showing the predicted distribution of cup corals in the Santa Barbara Channel is published in Scientific Investigations Map 3225, \"California State Waters Map Series--Hueneme Canyon and Vicinity, California\" (see sheet 12). Presence-absence data of benthic macro-invertebrates and associated habitat (that is, sediment type and depth) were collected using a towed camera sled in selected areas along the coast off southern California during a ground-truth observation cruise conducted by the U.S. Geological Survey and NOAA National Marine Fisheries Service for the California Seafloor Mapping Program. Benthic community structure was determined from 35 video towed-camera transects within California's State Waters 3-nautical-mile limit in the Santa Barbara Channel. These transects produced a total of 923 10-second observations from the Offshore of Refugio Beach map area (34.5 degrees N., 120.1 degrees W.) to the Hueneme Canyon and vicinity map area (34.1 degrees N., 119.2 degrees W.). Presence-absence data were collected for 29 benthic, structure-forming nonmobile taxa. Using this information, generalized linear models (GLMs) were developed to predict the probability of occurrence of five commonly observed taxa (cup corals, hydroids, short and tall sea pens, and brittle stars in the sediment) in five map areas within the Santa Barbara Channel (SBC). A sixth map area (offshore Carpinteria) was not modeled owing to insufficient data. The analysis demonstrates that the community structure for the five map areas can be divided into three statistically distinct groups: (1) the Hueneme Canyon and vicinity and the Offshore of Ventura map areas; (2) the Offshore of Santa Barbara and the Offshore of Coal Oil Point map areas; and (3) the Offshore of Refugio Beach map area. These three distinct groups are the main reason that the probability for each taxa can be so dramatically different within one predictive-distribution map area. The five most frequently observed benthic macro-invertebrate taxa were selected for the these predictive-distribution grids. Presence-absence data for each selected invertebrate were fit to specific generalized linear models using geographic location, depth, and seafloor character as covariates. Data for the covariates were informed by the data presented in sheet 2 (shaded-relief bathymetry), sheet 5 (seafloor-character map), and sheet 6 (ground-truth studies) of the five SIM publications of the Santa Barbara Channel region that are part of the California State Waters Map Series. Observations based on depth were limited by the capability of the towed camera sled; as a result, no predictions were made below depths of 150 m (in other words, on the continental slope or in Hueneme Canyon). Cup corals and hydroids had high predicted probabilities of occurrence in areas of hard substrata, whereas short and tall sea pens were predicted to occur in parts of the SBC that had unconsolidated and mixed sediment. Our model predicted that brittle stars would occur throughout the entire SBC on various bottom types. This layer is part of USGS Data Series 781. In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. The purpose of this work is to construct nine potential marine benthic habitat maps characterized after Greene et al. (1999, 2007). These habitat maps are constructed in the same manner as the maps completed for phase I of the California Seafloor Mapping Program (CSMP). These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Additionally, this coverage can provide a geologic map for the public and geoscience community to aid in assessments and mitigation of geologic hazards in the coastal region and sufficient geologic information for land-use and land-management decisions both onshore and offshore. This information is not intended for navigational purposes. U.S. Geological Survey. (2013). Cup Coral Predicted Distribution: Santa Barbara Channel, California, 2009. California State Waters Map Series Data Catalog: U.S. Geological Survey Data Series 781. Available at: http://purl.stanford.edu/zt927jm6920. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
