{
  "dc_identifier_s": "https://purl.stanford.edu/rf806nt4939",
  "dc_title_s": "Inland Trawl Blocks: California, 2006",
  "dc_description_s": "For decades, California fishery reporting and management has been organized and documented using a 10 minute latitude-longitude (10 minute) grid, known colloquially as 'California Trawl Blocks'. In recent years, however, a need has developed for finer (smaller area) grid blocks to record catch and develop habitat maps and models, especially in coastal nearshore waters and for residential and sessile species. This polygon shapefile of 1 minute latitude-longitude (1 minute) blocks was created to nest within the original 10 minute latitude-longitude blocks, thus allowing the transfer of 10 minute historic and current catch data to each of the 100 1 minute cells within. The 1 minute blocks in this shapefile extend inland to include coastal areas, estuaries and bays. This shapefile is a polygon file, not a raster file, therefore, area for each 1 minute cell may be unique. This coverage provides a systematic polygonal grid that allows the ocean to be divided into 1 minute latitude-longitude administrative blocks for the purpose of management, analysis and defense of California's natural marine resources. Specifically, the California Recreational Fisheries Survey (CRFS) project has adopted these block sequence codes to gather recreational fisheries information statewide. Boundaries were drawn on Latitudinal and Longitudinal one minute lines from the furthest south and West Longitude and Latitude line to the furthest North and East. This Grid was then clipped to the Caltrawl ten nautical mile grid and the remaining blocks referenced and indexed. The vector drawing program used by ET Geowizards created artifacts in the form of slivers - Please see \"Process Step\" Tab for detailed instructions of how the Grid was created, edited and indexed. Reprojecting the shapefile may increase and/or decrease the magnitude of this error. King, Howatt and Wade, Gina. (2006). Inland Trawl Blocks: California, 2006. California. Department of Fish and Game. Marine Resources Region. Available at: http://purl.stanford.edu/rf806nt4939. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-25T20:31:36Z",
  "dct_issued_s": "2006",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Coasts",
    "Fishing",
    "Fisheries",
    "Marine resources conservation",
    "Oceans",
    "Boundaries",
    "Economy"
  ],
  "dct_spatial_sm": [
    "California",
    "Pacific Ocean"
  ],
  "dct_temporal_sm": [
    "2006"
  ],
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "King, Howatt P.",
    "Wade, Gina"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/rf806nt4939\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/rf806nt4939.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:rf806nt4939/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/rf/806/nt/4939/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.315101, -117.094039, 41.945976, 32.598495)",
  "layer_slug_s": "stanford-rf806nt4939",
  "layer_id_s": "druid:rf806nt4939",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2006,
  "dc_source_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_isPartOf_sm": [
    "California Department of Fish and Wildlife GIS Maps & Data"
  ]
}
