{
  "id": "stanford-wv304jy9677",
  "dct_title_s": "A NEW and CORRECT MAP of the WORLD Projected upon the Plane of the Horizon laid down from the Newest Discoveries and most Exact Observations",
  "dct_description_sm": [
    "Double hemisphere map shown on a north and south polar projection. California appears as a very large island due to the unusual map projection. With numerous points labeled including C. Blanco, I. St. Clement, and Cape St. Luca.",
    "Campbell, p. 68.",
    "Elaborate title cartouche includes four women representing the continents topped by the crown and crest of England. Within the cartouche: Sold by G. Willdey at the Great Toy Shop next the Dog Tavern in Ludgate Street where may be had several other Maps of this Size.",
    "H. Teralson, delin, et Sculp, London.",
    "Dedication: To his Grace Charles Duke of Shrewsbury, Lord Chamberlain of the Houshold, and one of the Lords of her Majtis. most Honble. Privy council Knight of the Garter, &c. This Map is most humbly Dedicated & presented By his Graces Most humble & most Obedient Servt. C. Price.",
    "The bottom of the map is filled with toys, scientific instruments, games, globes, and snuffboxes for sale at Willdey’s store. It is noted along the bottom of the map that: “These and many other usefull Instruments and Curiositys are made to the Utmost Perfection and Sold wholesale or Retaile by George Willdey at the place above mentioned.”Kircher’s depiction of the sun, and Cassini’s drawing of the moon at bottom left and right, respectively.",
    "Above the maps and to either side of the title cartouche are four women depicting the continents, riding an animal from that continent.",
    "Issued in his untitled atlas of the world, printed in London, c. 1720.",
    "By C. Price."
  ],
  "dct_creator_sm": [
    "Price, C. (Charles), active 1680-1720",
    "Willdey, George"
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "World--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/wv304jy9677",
    "1050"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T05:43:55Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/wv304jy9677\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/wv304jy9677\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fwv304jy9677\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/wv304jy9677/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624882\"}"
}
