{
  "dc_identifier_s": "https://purl.stanford.edu/rg644gp9654",
  "dc_title_s": "Jurisdictional Dams, California, 2000",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Point",
  "layer_modified_dt": "2023-10-25T20:32:21Z",
  "dct_issued_s": "2000",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Dams",
    "Inland Waters",
    "Structure"
  ],
  "dct_spatial_sm": [
    "California"
  ],
  "dct_temporal_sm": [
    "2000"
  ],
  "dc_publisher_s": "California. Department of Fish and Game. Marine Resources Region",
  "dc_creator_sm": [
    "California. Department of Fish and Game. Marine Resources Region"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/rg644gp9654\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/rg644gp9654.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:rg644gp9654/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/rg/644/gp/9654/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-124.108159, -114.167781, 41.987885, 32.610057)",
  "layer_slug_s": "stanford-rg644gp9654",
  "layer_id_s": "druid:rg644gp9654",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2000,
  "dc_source_sm": [
    "stanford-fb282pw3043"
  ],
  "dct_isPartOf_sm": [
    "California Department of Fish and Wildlife GIS Maps & Data"
  ],
  "dc_description_s": "This point shapefie represents \"Dams within the jurisdiction of the State of California\" (Bulletin 17-00, California Department of Water Resources (DWR), Division of Safety of Dams, Sacramento). Jurisdictional Dams are defined as \"artificial barriers, together with appurtenant works, which are 25 feet or more in height or have an impounding capacity of 50 acre-feet or more. Any artificial barrier not in excess of 6 feet in height, regardless of storage capacity, or that has a storage capacity not in excess of 15 acre-feet, regardless of height, is not considered jurisdictional\" (DWR Bulletin 17-00). This layer is part of a collection of data created by the California Department of Fish and Game. This layer can be used to display and analyze jurisdictional dams within California. California Department of Fish and Game. Marine Resources Region. (2000). Jurisdictional Dams, California, 2000. Available at: http://purl.stanford.edu/rg644gp9654. Converted to California Teale Albers NAD83 by the California Department of Fish and Game -- BEGIN ORIGINAL METADATA - THIS INFORMATION MAY NOT BE CURRENT -- CALIFORNIA DEPARTMENT OF FISH AND GAME (DFG) GIS METADATA DWR Jurisdictional Dams 2000 DATASET NAME: damjur2000 METADATA FILE: damjur2000.txt METADATA DATE: 8/16/2002 DATA DESCRIPTION Point shapefile of \"Dams within the jurisdiction of the State of California\" (Bulletin 17-00, California Department of Water Resources (DWR), Division of Safety of Dams, Sacramento). NOTE: This dataset supersedes the previous dataset known as \"damjur\" that was based on DWR Bulletin 17-93. Jurisdictional Dams are defined as \"artificial barriers, together with appurtenant works, which are 25 feet or more in height or have an impounding capacity of 50 acre-feet or more. Any artificial barrier not in excess of 6 feet in height, regardless of storage capacity, or that has a storage capacity not in excess of 15 acre-feet, regardless of height, is not considered jurisdictional.\" (DWR Bulletin 17-00). The coverage was prepared by DFG from a database file provided by DWR that contained geographic coordinates and descriptive data for each dam. DFG projected the data from latitude/longitude (NAD27 assumed) to California Teale Albers-NAD27. VITAL STATISTICS Datum: NAD 27 Projection: Albers Units: Meters 1st Std. Parallel: 34 00 00 (34.0 degrees N) 2nd Std. Parallel: 40 30 00 (40.5 degrees N) Longitude of Origin: -120 00 00 (120.0 degrees W) Latitude of Origin: 00 00 00 (0.0 degrees N) False Easting (X shift): 0 False Northing (Y shift): -4,000,000 Source: Excel file, DWR Div. of Safety of Dams (Bulletin 17-00, July 2000) Source Media: floppy disk Source Projection: none (lat/long, NAD27 datum assumed) Source Units: latitude/longitude decimal degree values to three places Source Scale: not applicable (compatible with 250K accuracy standards) Capture Method: ARC/INFO generate command Conversion Software: [ ] PC-ARC/INFO; [ ] Workstation ARC/INFO [X] Other (specify): ArcView 3.2a Data Structure: vector (shapefile) Data Updated: damjur2000 shapefile generated 7/2002. DATA DICTIONARY: Point Attribute Table Structure of DAMJUR2000.DBF Field Name Description DAMNAME Owner's name of dam DNUM DWR dam number OWNER Name of owner COUNTY County of dam location NATID Dam ID, National system SECTION Public land survey (pls) TOWN Pls township RANGE Pls range BM Pls baseline/meridian LATITUDE Decimal degrees, 3 places LONGITUD Decimal degrees, 3 places STREAM Stream of dam location YEARBLT Year completed CAPACITY Impoundment, acre-feet RESAREA Area of reservoir, acres DRAINAGE Basin area in square mi. CRESTEL Elev. of crest, feet (asl) FBOARD Freeboard, vertical dist. (ft.)from crest to lowest point of spillway control HEIGHT Crest to lower outside LENGTH Crest length, feet WIDTH Crest width, feet TYPE Main dam type(see Bull.17-00 abbreviation list) common types: ERTH=earth fill GRAV=gravity HYDF=hydraulic fill ROCK=rock fill VARA=variable radius arch VOLUME Dam volume, cubic yards (See DWR Bulletin 17-00 for complete field descriptions and abbreviations) ACCESS AND REDISTRIBUTION LIMITATIONS By request of DWR, for security reasons, these data are to be used and shared by public agencies only. DATA QUALITY ASSESSMENT The following are subjective comments regarding the data. Positional accuracy has not been quantitatively determined. The dam positions are estimated to be compatible with 1:250K map accuracy standards. Attribute completeness is good. Reservoir data are subject to change with hydrologic conditions. Note that this dataset (damjur2000) contains less records than the previous version (damjur). Although not confirmed, it is possible that some dams were inadvertently included in the previous version that did not qualify as being Jurisdictional. DFG data processing by: Will Patterson, DFG ITB GIS 916-323-1484, Email: wpatters@dfg.ca.gov DATA ORIGIN These data were received in July 2002 from: Chuck Wong California Department of Water Resources Division of Safety of Dams (916) 323-1113 cwong@water.ca.gov -- END ORIGINAL METADATA -- This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
