{
  "uuid": "http://purl.stanford.edu/vb403gd1720",
  "dc_identifier_s": "http://purl.stanford.edu/vb403gd1720",
  "dc_title_s": "NSP3 Grantee Target Areas, 2014",
  "dc_description_s": "The present data layer is derived from the areas drawn by Neighborhood Stabilization Program 3 (NSP3) grantees using the NSP3 online map tool. The U.S. Congress has appropriated three rounds of Neighborhood Stabilization Program (NSP) funding: NSP1. Under this first round of NSP funding, NSP1 provided $3.92 billion to 307 state and local governments on a formula basis. NSP1 was established by Section 2301(b) of the Housing and Economic Recovery Act of 2008 (Pub. L.110–289, approved July 30, 2008), also known as HERA. HERA created NSP and is the basis for subsequent NSP funding rounds. NSP2. Under this second round of NSP funding, NSP2 was authorized under the American Recovery and Reinvestment Act of 2009, (Pub. L. 111–5, approved February 17, 2009), also referred to as ARRA or “the Recovery Act.” $1.93 billion in NSP2 funds were made available on a competitive basis to 56 states, local governments, nonprofits, and consortia of nonprofit entities. The Recovery Act also authorized HUD to establish NSP-TA, a $50 million allocation made available to national and local technical assistance providers to support NSP grantees. NSP3. Under this third round of NSP funding, an additional $1 billion was made available on a formula basis to 270 state and local governments. NSP3 was authorized by Section 1497 of the Wall Street Reform and Consumer Protection Act of 2010 (Pub. L. 111–203, approved July 21, 2010), also known as the “Dodd-Frank Act.” A given grantee would create an account on the online map tool and draw their proposed NSP3 target areas by digitizing boundaries on the map interface. The map tool would then assign the area a unique neighborhood ID number, generate a neighborhood data report in pdf format, and email it to the grantee. The neighborhood data report includes all the fields found in the attribute section below, as well as geographic coordinates, centroid-correlated census blocks, and the users personal information. If the grantee selects the area for inclusion in their NSP3 program, they would include the neighborhood data report in an Action Plan amendment delivered to the local HUD field office for approval. Upon approval, the field office would forward the information to HUD headquarters. Headquarters would then use the unique neighborhood ID number of the approved area in order to extract data from the online map tools database. The data extract provides only the information equivalent to the neighborhood data report, including a sequential list of the latitude and longitude coordinates for each node entered as the grantee digitized the bounding polygon. Using these coordinates, HUD reconstructed the polygon and assigned the corresponding data in order to construct the present data layer. Data Current As Of: 12/03/2014This layer is intended for researchers, students, policy makers, and the general public for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production. This layer will provide a basemap for layers related to socio-political analysis, statistical enumeration and analysis, or to support graphical overlays and analysis with other spatial data. More advanced user applications may focus on demographics, urban and rural land use planning, socio-economic analysis and related areas (including defining boundaries, managing assets and facilities, integrating attribute databases with geographic features, spatial analysis, and presentation output.)",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/vb403gd1720\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:vb403gd1720/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/vb403gd1720.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:vb403gd1720/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:vb403gd1720/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:vb403gd1720",
  "layer_slug_s": "stanford-vb403gd1720",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2017-03-28T00:46:21Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. Department of Housing and Urban Development",
  "dc_creator_sm": "United States. Department of Housing and Urban Development",
  "dc_subject_sm": [
    "Grants-in-aid",
    "Neighborhood Stabilization Program (U.S.)",
    "United States. American Recovery and Reinvestment Act of 2009",
    "Boundaries",
    "Society"
  ],
  "dct_issued_s": "2014",
  "dct_temporal_sm": "2014",
  "dct_spatial_sm": "United States",
  "dc_relation_sm": "http://sws.geonames.org/6252001/",
  "georss_box_s": "17.954456 -161.889381 64.83697 -65.878487",
  "georss_polygon_s": "17.954456 -161.889381 64.83697 -161.889381 64.83697 -65.878487 17.954456 -65.878487 17.954456 -161.889381",
  "solr_geom": "ENVELOPE(-161.889381, -65.878487, 64.83697, 17.954456)",
  "solr_year_i": 2014,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n"
}