{
  "dc_identifier_s": "http://purl.stanford.edu/mc809md2560",
  "dc_title_s": "Flood Control Districts: Santa Cruz County, California, 2015",
  "dc_description_s": "This polygon shapefile represents flood control districts 5, 6, 7 and 8 in the County of Santa Cruz, California. The specific services flood districts provide are flood protection and stormwater drainage. The Santa Cruz County Flood Control and Water Conservation District was formed by a special act of the State Legislature and is the designated flood protection agency for the County. Flood Districts were established as a revenue source for administration, maintenance and improvements to Flood District drainage related facilities. Zone 7A is Zone 7 less the city of Watsonville. This layer is part of a collection of GIS data created for Santa Cruz County, California. The Geographic Information Systems (GIS) Unit falls under the purview of the County of Santa Cruz Information Services Department. The GIS Unit serves all County departments and external customers and provides data on land, features and people of Santa Cruz County. Santa Cruz County encompasses 4 cities and approximately 265,000 people. This coverage can be used for basic applications such as viewing, querying and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. County of Santa Cruz Information Services Department. (2015). Flood Control Districts: Santa Cruz County, California, 2015. Santa Cruz County, California. Available at http://purl.stanford.edu/mc809md2560. GIS Layer Number = 61/ Boundaries were first converted from 1\"=2640' map of districts provided by the Department of Public Works. These were plotted and reviewed by the County's Public Works staff. These data were compiled from many different sources; therefore, the accuracy of the individual layers varies significantly, and some layers do not align exactly with others. In the urban areas, data are generally accurate within five to ten feet of their true geographic coordinates, but in the rural areas, data may be accurate to only within three hundred feet. With these limitations, the County of Santa Cruz disclaims any responsibility for the accuracy or correctness of this data. This disclaimer is exclusive and in lieu of any warranties, fitness for particular purpose, and/or any other type of warranty, whether expressed or implied. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-10-29T20:46:22Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Water districts",
    "Watersheds",
    "Flood control",
    "Flood damage prevention",
    "Inland Waters"
  ],
  "dct_spatial_sm": [
    "Santa Cruz County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "County of Santa Cruz Information Services Department",
  "dc_creator_sm": [
    "Garcia, Paul",
    "Price, Matt"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/mc809md2560\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/mc809md2560.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:mc809md2560/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/mc/809/md/2560/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.217035, -121.582294, 37.229364, 36.848819)",
  "layer_slug_s": "stanford-mc809md2560",
  "layer_id_s": "druid:mc809md2560",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-kn733hp1726"
  ],
  "dct_isPartOf_sm": [
    "Santa Cruz County, California GIS Maps & Data"
  ]
}
