{
  "dc_identifier_s": "https://purl.stanford.edu/nc824gr6660",
  "dc_title_s": "Water Districts: Santa Clara County, California, 2015",
  "dc_description_s": "This polygon shapefile depicts water districts in the County of Santa Clara, California. A water district qualifies as a special district and is tasked with supplying water and sewer needs to a community. According to the 2009 Santa Clara Valley Water District Act, the purpose of these water districts is to provide comprehensive water management for all beneficial uses and protection from flooding within the County of Santa Clara. This layer is maintained by the Planning Office for the benefit of the Local Agency Formation Commission (LAFCO) of Santa Clara County. LAFCO was created in 1963 to encourage orderly formation of local government agencies, preserve agricultural land resources and discourage urban sprawl. LAFCos are responsible for coordinating logical and timely changes in local governmental boundaries, conducting special studies that review ways to reorganize, simplify, and streamline governmental structure and preparing a sphere of influence for each city and special district within each county. This layer is part of a collection of GIS data for Santa Clara County, California. The Santa Clara County Planning Office is part of the Department of Planning and Development. Their primary function is to plan and regulate land use and development within the unincorporated portions of Santa Clara County. Other responsibilities include policy analysis, GIS services, research and technical assistance relating to land use, housing, environmental protection, historic preservation and demographics. The Geographic Information Services Department has taken on all those activities related to GIS data and GIS process and procedures that cross organizational boundaries. Santa Clara County encompasses 15 cities and approximately 1.7 million people. This coverage can be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. Santa Clara County, California. Planning Office. (2015). Water Districts: Santa Clara County, California, 2015. Santa Clara County, Calif. Planning Office. Available at: http://purl.stanford.edu/nc824gr6660. There are no Use Constraints. The user must be familiar with GIS software and web maps to use these data. No support on the use of software or webmaps is provided. All information provided herein by the Santa Clara County Department of Planning and Development (SCCDPD) is provided for informational purposes only and does not constitute a legal contract between the SCCDPD and any person or entity. Information on the website is subject to change without prior notice. Although every reasonable effort is made to present current and accurate information, the SCCDPD makes no guarantees of any kind.The SCCDPD, its employees, officers, content providers, affiliates or other representatives are not liable for damages of any kind (including, without limitation, lost profits, direct, indirect, compensatory, consequential, exemplary, special, incidental, or punitive damages) arising out of your useof, your inability to use, or the performance of this website or the content whether or not we have been advised of the possibility of such damages. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection.",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-27T10:46:24Z",
  "dct_issued_s": "2015",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Sewer districts",
    "Water districts",
    "Utilities and Communication"
  ],
  "dct_spatial_sm": [
    "Santa Clara County (Calif.)"
  ],
  "dct_temporal_sm": [
    "2015"
  ],
  "dc_publisher_s": "Santa Clara County (Calif.). Planning Office",
  "dc_creator_sm": [
    "Santa Clara County (Calif.). Planning Office"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/nc824gr6660\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/nc824gr6660.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:nc824gr6660/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/nc/824/gr/6660/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.202678, -121.208396, 37.484737, 36.893031)",
  "layer_slug_s": "stanford-nc824gr6660",
  "layer_id_s": "druid:nc824gr6660",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2015,
  "dc_source_sm": [
    "stanford-zr514ds1803"
  ],
  "dct_isPartOf_sm": [
    "Santa Clara County, California GIS Maps & Data"
  ]
}
