{
  "id": "stanford-yc810rj3545",
  "dct_title_s": "A New & Correct MAP of the WHOLE WORLD Shewing ye Situation of its Principal Parts. Viz the Oceans, Kingdoms, Rivers, Capes, Ports, Mountains, Woods, Trade-Winds, Monsoons, Variation of ye Compass, Climats, &c. With the most Remarkable Tracks of the Bold Attempts which have been made to Find out the North East and North West Passages",
  "dct_description_sm": [
    "Dated 1719. Issued in his:The world described; or a new and correct sett of maps ... [Map 2] / J. Bowles, [London, 1709-1720].",
    "1719, with added imprint: Sold by I. King at the Globe in the Poultrey near Stocks Market. (lower right). Reissued in his: The world described; or a new and correct sett of maps ... [Map 2] / H. Moll ... in the Strand, 1726. Reissued by John Bowles between 1730-1732. Reissued by Thomas Bowles between 1732-1735.",
    "[1719], with changed imprint: Sold by I. King at the Globe in the Poultrey near Stocks Market. Printed for John Bowles at the Black Horse in Cornhill and Tho. Bowles in St. Pauls Church Yard. Reissued in his: The world described; or a new and correct sett of maps ... / Tho. Bowles, [London, 1740-1745].",
    "[1754], with changed imprint: Sold by I. King at the Globe in the Poultrey near Stocks Market. Printed for John Bowles & Son, at the Black Horse, Cornhill and Tho. Bowles in St. Pauls Church Yard. Issued in his: The world described; or a new and correct sett of maps ... / John Bowles, [London, 1754-1763].",
    "[1730], with new title: A New and Correct Map of ye WHOLE WORLD By H. Moll Geor. Dedicated to Luke Gardiner Esqr. by G. Grierson. Issued in: The world described; or a new and correct sett of maps ... / George Grierson, [Dublin, 1730].",
    "[1741], with new title: A New & Correct Map of the WHOLE WORLD Shewing the Situation of its Principal part viz the Seas, Kingdoms, ... Mountains, Woods, Traid Winds ... Climats &c. The Projection of this Map is call’d Mercator’s the Design is to make it useful for both Land and Sea. And it is laid Down with all possible Care, according to the Newest and Most Exact Observations. By HERMAN MOLL, Geographer. Dedicated to Frederick Lewis, Prince of Wales. The world described; or a new and correct sett of maps ... / George Grierson, [Dublin, 1741].",
    "LC 554, 3469; Stevens, No. 2.; University of North Texas Libraries.",
    "Large world map on a Mercator’s projection showing California as an island with two deeply inset bays at the north. Mountains shown near Pto. Sr. Francis Drake with Mt. St. Martin labeled. The trade winds are shown with directional lines and arrows. With two inset maps: A chart of the Indian and Atlantic Oceans (center left), and a North Polar projection (bottom left). Below the ocean chart is a diatribe against the inferior work of the mapmaker, Moses Pitt. The map includes the tracks of Arctic explorers and Woodes Rogers’cruise of the South Pacific. A second rectangular title cartouche (bottom center) states: A New & Correct MAP of the WHOLE WORLD Shewing ye Situation of its Principal Parts. Viz the Seas, Kingdoms, Rivers, Capes, Ports, Mountains, Woods, Trade-Winds, Monsoons, Variation of ye Com= pass, Climats, &c. ... By Herman Moll Geographer. 1719. Both cartouches note that: “The Projection of this Map is call’d Mercator’s the Designe is to make it Useful both for Land and Sea. And it is laid Down with all Possible Care, according to ye Newest and Most Exact Observations.” Sold by H: Moll, where you may have his new Atlas or Set of Twenty-seven Two-sheet Maps, bound or single, all Colour’d according to his Direction, over against Devereux-Court, between Temple Bar and St. Clement’s Church, in the Strand. (lower right). Main oval title cartouche (upper left) surrounded by four men representing the continents. Within the title cartouche: L. Cheron delin. (and) E. Kirkall sculp.",
    "By Herman Moll, Geographer."
  ],
  "dct_creator_sm": [
    "Moll, Herman, -1732"
  ],
  "dct_subject_sm": [
    "California as an island--Maps",
    "World--Maps"
  ],
  "dcat_theme_sm": [
    "Imagery"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/yc810rj3545",
    "1052",
    "1052-02"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "dcat_bbox": "ENVELOPE(-180.0, 180.0, 85.0, -85.0)",
  "pcdm_memberOf_sm": [
    "stanford-zb871zd0767"
  ],
  "dct_rights_sm": [
    "Image from the Glen McLaughlin Map Collection of California as an Island courtesy Stanford University Libraries. This item is in the public domain. There are no restrictions on use. If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_license_sm": [
    "https://creativecommons.org/publicdomain/mark/1.0/"
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T06:58:24Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/yc810rj3545\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/yc810rj3545\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fyc810rj3545\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/yc810rj3545/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10624943\"}"
}
