{
  "dc_identifier_s": "https://purl.stanford.edu/wp923cx5875",
  "dc_title_s": "Fees and Easements, Maine, Protected Areas Database of the United States, 2005-2016",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2023-10-26T02:34:54Z",
  "dct_issued_s": "2016",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Conservation easements",
    "Open spaces",
    "Public lands--Fees",
    "Planning and Cadastral",
    "Boundaries",
    "Environment"
  ],
  "dct_spatial_sm": [
    "Maine"
  ],
  "dct_temporal_sm": [
    "2005-2016"
  ],
  "dc_publisher_s": "Gap Analysis Program (U.S.)",
  "dc_creator_sm": [
    "Gap Analysis Program (U.S.)"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/wp923cx5875\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/wp923cx5875.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:wp923cx5875/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/wp/923/cx/5875/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-71.083924, -66.949831, 47.459853, 42.98038)",
  "layer_slug_s": "stanford-wp923cx5875",
  "layer_id_s": "druid:wp923cx5875",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <license/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "This work is in the Public Domain, meaning that it is not subject to copyright.",
  "solr_year_i": 2016,
  "dc_source_sm": [
    "stanford-jq618sp8021"
  ],
  "dct_isPartOf_sm": [
    "Protected Areas Database of the United States (PAD-US)"
  ],
  "dc_description_s": "This polygon shapefile contains combined PAD-US Fee and Easements features for Maine. The USGS Protected Areas Database of the United States (PAD-US) is the nation's inventory of protected areas, including public open space and voluntarily provided, private protected areas, identified as an A-16 National Geospatial Data Asset in the Cadastral Theme. PAD-US is an ongoing project with several published versions of a spatial database of areas dedicated to the preservation of biological diversity, and other natural, recreational or cultural uses, managed for these purposes through legal or other effective means. The geodatabase maps and describes public open space and other protected areas. Most areas are public lands owned in fee; however, long-term easements, leases, and agreements or administrative designations documented in agency management plans may be included. The PAD-US database strives to be a complete “best available” inventory of protected areas (lands and waters) including data provided by managing agencies and organizations. The dataset is built in collaboration with several partners and data providers. As PAD-US is a compilation of many data sets; data completeness, accuracy, and scale may vary. Federal and state data are generally complete, while local government and private protected area coverage is about 50% complete, and depends on data management capacity in the state. As the federal and state data are reasonably complete; focus is shifting to completing the inventory of local gov and voluntarily provided, private protected areas. The Easements feature class contains data provided directly from the National Conservation Easement Database (NCED). The MPA and Easement feature classes contain some attributes unique to the sole source databases tracking them (e.g. Easement Holder Name from NCED, Protection Level from NOAA MPA Inventory). In addition to geographic boundaries, PAD-US describes the protection mechanism category (e.g. fee, easement, designation, other), owner and managing agency, designation type, unit name, area, public access and state name in a suite of standardized fields. An informative set of references (i.e. Aggregator Source, GIS Source, GIS Source Date) and \"local\" or source data fields provide a transparent link between standardized PAD-US fields and information from authoritative data sources. The areas in PAD-US are also assigned conservation measures that assess management intent to permanently protect biological diversity: the nationally relevant \"GAP Status Code\" and global \"IUCN Category\" standard. A wealth of attributes facilitates a wide variety of data analyses and creates a context for data to be used at local, regional, state, national and international scales. Several layer ('.lyr') files along with lookup tables ('.dbf') for each of the eight coded domains used within the feature classes of the original geodatabase are provided with this download. These .dbf tables describe both the domain codes and descriptions. More information about specific updates and changes to this PAD-US version can be found in the Data Quality Information section of this metadata record. Due to the completeness and complexity of these data, it is highly recommended to review the Supplemental Information Section of the metadata record as well as the Data Use Constraints, to better understand data partnerships as well as see tips and ideas of appropriate uses of the data and how to parse out the data that you are looking for. The mission of the USGS Gap Analysis Program (GAP) is providing state, regional and national assessments of the conservation status of native vertebrate species and natural land cover types and facilitating the application of this information to land management activities. The PAD-US geodatabase is required to organize and assess the management status (i.e. apply GAP Status Codes) of elements of biodiversity protection. The goal of GAP is to 'keep common species common' by identifying species and plant communities not adequately represented in existing conservation lands. Common species are those not currently threatened with extinction. By identifying their habitats, gap analysis gives land managers and policy makers the information they need to make better-informed decisions when identifying priority areas for conservation. In cooperation with UNEP-World Conservation Monitoring Centre, GAP ensures PAD-US also supports global analyses to inform policy decisions by maintaining World Database for Protected Areas (WDPA) Site Codes and data for International Union for the Conservation of Nature (IUCN) categorized protected areas in the United States. GAP seeks to increase the efficiency and accuracy of PAD-US updates by leveraging resources in protected areas data aggregation and maintenance as described in \"A Map of the Future\", published following the PAD-US Design Project (July, 2009). While PAD-US was originally developed to support the GAP Mission stated above, the dataset is robust and has been expanded to support the conservation, recreation and public health communities as well. Additional applications become apparent over time. U.S. Gap Analysis Program. (2016). Fees and Easements, Maine, Protected Areas Database of the United States, 2005-2016 . U.S. Gap Analysis Program. Available at: http://purl.stanford.edu/wp923cx5875 As mentioned in the Abstract section of this metadata record, the PAD-US database strives to be a complete “best available” inventory of areas dedicated to the preservation of biological diversity, and other natural, recreational or cultural uses, managed for these purposes through legal or other effective means. This includes both fee ownership of lands as well as management through leases, easements or other binding agreements. The data also tracks designations identified in management plans (i.e. BLM Area of Environmental Concern) or other internal management designations (e.g. Inventoried Roadless Areas). All of these factors provide for a robust yet complex dataset. It is important to have in mind a specific analysis question, when approaching how to work with the data. As a full inventory of protected areas by name and management designation, aggregated from authoritative source data, PAD-US includes legitimately overlapping designation types and sliver errors. Overlapping designations largely occur in the federal theme of the \"fee\" or \"combined\" feature classes (e.g. Wilderness Area over a Wild and Scenic River and National Forest), these are important to note especially when trying to calculate overall area statistics, as these overlaps can count the same area of ground multiple times. Many overlaps may be removed from the federal theme by selecting where \"Category\" = 'Designation'. Otherwise a specific data query should be performed or rasterization on a priority field before tallying area from the raw database. Area stats are available from the PAD-US website: http://gapanalysis.usgs.gov/padus/data/statistics/. As the PAD-US database is a direct aggregation of source data, the PAD-US development team does not alter the spatial linework in anyway, except to “clip” the data along State boundary lines using the official PAD-US state boundary file provided by Census. For both of these reasons some data silvers occur in the dataset. There are many overlapping edge slivers between source datasets and some slivers that are created by the state boundary file. Major sliver and data overlap errors have been identified and shared with agency data stewards for correction in source files that will then be incorporated in subsequent PAD-US versions over time. Boundaries containing overlapping federal management designations can be selected using a query of the data where \"Category\" = Designation. This will select the areas that are management designations, that can either be analyzed by designation type, or removed from the data to reduce overlap. GAP intends to identify additional overlapping designations managed by state and other agencies in the next PAD-US update. GAP conducts separate analyses to summarize area statistics for PAD-US attributes such as: Owner Name, Manager Name, GAP Status Code, IUCN Category, and State Name. GAP also provides select data from PAD-US for the USGS National Map (http://nationalmap.gov/). Contact the PAD-US Coordinator for more information before conducting area related analyses. IUCN Categorized protected areas are sent following PAD-US updates to global partners managing the North American PAD (http://CEC.org ) and World Database for Protected Areas (WDPA, http://protectedplanet.net ).\nFor completeness estimates by state: http://www.protectedlands.net/partners. For more information regarding the PAD-US dataset please visit, http://gapanalysis.usgs.gov/padus/. To find more data resources as well as view example analysis performed using PAD-US data visit, http://gapanalysis.usgs.gov/padus/resources/. The PAD-US dataset and data standard are compiled and maintained by the USGS Gap Analysis Program, http://gapanalysis.usgs.gov/ . For more information about data standards and how the data are aggregated please review the “Standards and Methods Manual for PAD-US,” http://gapanalysis.usgs.gov/padus/data/standards/ . This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
