{
  "id": "stanford-fd012jh1657",
  "dct_title_s": "A map of the United States, Mexico, Central America, California, Oregon, New Mexico, W. Indies, &c",
  "dct_description_sm": [
    "by H. S. Tanner.",
    "Relief shown by hachures.",
    "Latitudinal and longitudinal lines.",
    "Prime meridians: Greenwich (above) and Washington (below).",
    "Shows topography, drainage, shoals, state boundaries, cities and towns, railroads, canals, routes (e.g. Fremont's).",
    "Features Native American territories.",
    "Floral border and decorative cartouche.",
    "Descriptive text throughout.",
    "Collector's note: The eastern diagonal boundary of California is similar to that of Eddy's Official Map of California extending too far east as shown on the 1822 map. He has the lower Colorado River come from the east rather than run north south. Lake Tahoe is misplaced ala Fremont which he calls \"Bonpland [following Fremont] or Flag L.\" - where Flag Lake came from I have no idea. There are fourteen towns in northern California (north of the Bay region); a number of these first appear on the California Herald map of 1848 (and some not again). The only two towns in the southern mining region are Stockton and Sonoma. Washington Territory is not shown; it was formed in March, 1853. The California coast is poorly rendered indicating a holdover from his Map of North America, 1822. The region around San Francisco Bay is OK although he has the words Pt. de la Reyes opposite San Francisco peninsula, but north and south of this region the coast follows the 1822 map of North America which bears little resemblance to reality. In southern California a Riell's Gold Mine is located near Amargosa. According to Gudde, California Gold Camps, gold was found at Salt Springs near the Amargosa in 1849 (and perhaps as early as 1826-1830). The map is from the same plate as his 1822 map of North America with revisions. The decorative title cartouche is taken from Tanner's Map of the United States, 1829 and later issues. There is another decorative cartouche of Niagara Falls, 7 x 9 3/4 inches and is a portion of the cartouche that appears on his 1822 map of North America, but about half the size. No scale is given but is about 110 miles to the inch. Dissected into 32 panels, mounted on linen, folded to 8 1/2 x 6 inches. The city maps come from Tanner's Map of the United States, 1829 and later; New York City, Philadelphia and Boston are updated from the 1829 issue. A handsome map much like Colton's map of similar scale, though not in geographical details. There is an 1851 issue. There is a French map taken from the 1851 issue.",
    "5 inset maps showing city plans: Philadelphia -- Baltimore -- Washington -- Boston -- New York.",
    "Pictorial vignette: Falls of Niagara."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_publisher_sm": [
    "H. S. Tanner, No. 201 Broadway,"
  ],
  "dct_issued_s": "1853",
  "dct_subject_sm": [
    "Boundaries",
    "Railroads",
    "Canals",
    "City blocks",
    "Indians of North America",
    "Gold discoveriesvMaps"
  ],
  "dct_spatial_sm": [
    "United States",
    "Mexico",
    "Central America",
    "California",
    "New Mexico",
    "West Indies",
    "Philadelphia (Pa.)",
    "Baltimore (Md.)",
    "Washington (D.C.)",
    "Boston (Mass.)",
    "New York (N.Y.)",
    "Niagara Falls (N.Y.)"
  ],
  "dcat_theme_sm": [
    "Boundaries"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/fd012jh1657"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Maps"
  ],
  "dct_format_s": "JPEG2000",
  "locn_geometry": "ENVELOPE(-132.26666666666668, -48.06666666666667, 55.88333333333333, 6.866666666666667)",
  "dcat_bbox": "ENVELOPE(-132.26666666666668, -48.06666666666667, 55.88333333333333, 6.866666666666667)",
  "pcdm_memberOf_sm": [
    "stanford-vv697py4750"
  ],
  "dct_rights_sm": [
    "Image from the Warren Heckrotte Map Collection courtesy Stanford University Libraries. This item is in the public domain.  There are no restrictions on use.  If you have questions, please contact the David Rumsey Map Center at rumseymapcenter@stanford.edu."
  ],
  "dct_rightsHolder_sm": [
    "This work has been identified as being free of known restrictions under copyright law, including all related and neighboring rights. You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2015-09-28T00:00:00Z",
  "gbl_mdVersion_s": "Aardvark",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/fd012jh1657\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/fd012jh1657\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Ffd012jh1657\",\"http://iiif.io/api/presentation#manifest\":\"https://purl.stanford.edu/fd012jh1657/iiif3/manifest\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/a10773780\"}"
}
