{
  "dc_identifier_s": "http://purl.stanford.edu/xd998vp4264",
  "dc_title_s": "Resource Conservation Districts: Santa Clara County, California, 2015",
  "dc_description_s": "This polygon shapefile depicts resource conservation districts in the County of Santa Clara, California. Resource conservation districts (RCDs) are special districts of the state of California, set up under California law to be locally governed agencies with their own locally appointed or elected, independent boards of directors. California RCDs implement projects on public and private lands and educate landowners and the public about resource conservation. RCDs are authorized under Division 9 of the Public Resources Code. This layer is maintained by the Planning Office for the benefit of the Local Agency Formation Commission (LAFCO) of Santa Clara County. LAFCO was created in 1963 to encourage orderly formation of local government agencies, preserve agricultural land resources and discourage urban sprawl. LAFCos are responsible for coordinating logical and timely changes in local governmental boundaries, conducting special studies that review ways to reorganize, simplify, and streamline governmental structure and preparing a sphere of influence for each city and special district within each county. This layer is part of a collection of GIS data for Santa Clara County, California.The Santa Clara County Planning Office is part of the Department of Planning and Development. Their primary function is to plan and regulate land use and development within the unincorporated portions of Santa Clara County. Other responsibilities include policy analysis, GIS services, research and technical assistance relating to land use, housing, environmental protection, historic preservation and demographics. The Geographic Information Services Department has taken on all those activities related to GIS data and GIS process and procedures that cross organizational boundaries. Santa Clara County encompasses 15 cities and approximately 1.7 million people. This coverage can be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analyses of geospatial data. ",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/xd998vp4264\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:xd998vp4264/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/xd998vp4264.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/xd/998/vp/4264/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:xd998vp4264",
  "layer_slug_s": "stanford-xd998vp4264",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-03-24T17:06:16Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "Santa Clara County (Calif.). Planning Office",
  "dc_creator_sm": [
    "Santa Clara County (Calif.). Planning Office"
  ],
  "dc_subject_sm": [
    "Special districts",
    "Conservation of natural resources",
    "Environment",
    "Planning and Cadastral"
  ],
  "dct_issued_s": "2015",
  "dct_temporal_sm": [
    "2015"
  ],
  "dct_spatial_sm": [
    "Santa Clara County (Calif.)"
  ],
  "solr_geom": "ENVELOPE(-122.202678, -121.208396, 37.484737, 36.89303)",
  "solr_year_i": 2015,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}