{
  "uuid": "http://purl.stanford.edu/zv925rc3856",
  "dc_identifier_s": "http://purl.stanford.edu/zv925rc3856",
  "dc_title_s": "Housing Choice Vouchers by Tract, 2016",
  "dc_description_s": "The U.S. Department of Housing and Urban Developments (HUD) Housing Choice Voucher Program (HCVP) is the federal government's major program for assisting very low-income families, the elderly, and the disabled to afford decent, safe, and sanitary housing in the private market. Since housing assistance is provided on behalf of the family or individual, participants are able to find their own housing, including single-family homes, townhouses and apartments. The participant is free to choose any housing that meets the requirements of the program and is not limited to units located in subsidized housing projects. Housing choice vouchers (HCV) are administered locally by public housing agencies (PHAs). The PHAs receive federal funds from HUD to administer the voucher program. A family that is issued a housing voucher is responsible for finding a suitable housing unit of the family's choice where the owner agrees to rent under the program. This unit may include the family's present residence. Rental units must meet minimum standards of health and safety, as determined by the PHA. A housing subsidy is paid to the landlord directly by the PHA on behalf of the participating family. The family then pays the difference between the actual rent charged by the landlord and the amount subsidized by the program. Under certain circumstances, if authorized by the PHA, a family may use its voucher to purchase a modest home. HCV locations are identified in public records by the owner and not the tenant so access to this information is restricted to help safeguard the location of HCV units. Due to the sensitive nature of the HCV locations, these are aggregated to the 2010 Census Tract geography. Data is current as of: 09/30/2016This layer is intended for researchers, students, policy makers, and the general public for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production. This layer will provide a basemap for layers related to socio-political analysis, statistical enumeration and analysis, or to support graphical overlays and analysis with other spatial data. More advanced user applications may focus on demographics, urban and rural land use planning, socio-economic analysis and related areas (including defining boundaries, managing assets and facilities, integrating attribute databases with geographic features, spatial analysis, and presentation output.)",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/zv925rc3856\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:zv925rc3856/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/zv925rc3856.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:zv925rc3856/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:zv925rc3856/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:zv925rc3856",
  "layer_slug_s": "stanford-zv925rc3856",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2017-03-28T00:46:25Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "United States. Department of Housing and Urban Development",
  "dc_creator_sm": "United States. Department of Housing and Urban Development",
  "dc_subject_sm": [
    "Affordable housing",
    "Housing policy",
    "Boundaries",
    "Society"
  ],
  "dct_issued_s": "2016",
  "dct_temporal_sm": "2016",
  "dct_spatial_sm": "United States",
  "dc_relation_sm": "http://sws.geonames.org/6252001/",
  "georss_box_s": "17.945765 -159.787719 64.864222 -65.26745",
  "georss_polygon_s": "17.945765 -159.787719 64.864222 -159.787719 64.864222 -65.26745 17.945765 -65.26745 17.945765 -159.787719",
  "solr_geom": "ENVELOPE(-159.787719, -65.26745, 64.864222, 17.945765)",
  "solr_year_i": 2016,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n"
}