{
  "id": "stanford-wp596gz3492",
  "dct_title_s": "Backscatter B (7125): Offshore of Fort Ross, California, 2010",
  "dct_description_sm": [
    "This layer is a georeferenced raster image containing acoustic-backscatter data for the offshore area of Fort Ross, California. The acoustic-backscatter map was generated from data collected by California State University, Monterey Bay (CSUMB), and by Fugro Pelagos. Mapping was completed between 2007 and 2010, using a combination of 200-kHz and 400-kHz Reson 7125, and 244-kHz Reson 8101 multibeam echosounders, as well as 468-kHz SEA SWATHPlus interferometric system. These mapping missions combined to collect backscatter data from about the 10-m isobath to beyond the 3-nautical-mile limit of California State Waters. Within the acoustic-backscatter imagery, brighter tones indicate higher backscatter intensity, and darker tones indicate lower backscatter intensity. The intensity represents a complex interaction between the acoustic pulse and the seafloor, as well as characteristics within the shallow subsurface, providing a general indication of seafloor texture and composition. Backscatter intensity depends on the acoustic source level; the frequency used to image the seafloor; the grazing angle; the composition and character of the seafloor, including grain size, water content, bulk density, and seafloor roughness; and some biological cover. Harder and rougher bottom types such as rocky outcrops or coarse sediment typically return stronger intensities (high backscatter, lighter tones), whereas softer bottom types such as fine sediment return weaker intensities (low backscatter, darker tones). These data are not intended for navigational purposes. This layer is part of USGS Data Sereis 781.",
    "In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information.",
    "This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
  ],
  "dct_language_sm": [
    "eng"
  ],
  "dct_creator_sm": [
    "Kvitek, Rikk G.",
    "Dartnell, Peter",
    "Pacific Coastal and Marine Science Center",
    "Golden, Nadine E."
  ],
  "dct_publisher_sm": [
    "Geological Survey (U.S.)"
  ],
  "dct_issued_s": "2014",
  "dct_subject_sm": [
    "Coasts",
    "Submarine topography",
    "Submarine geology",
    "Ocean bottom",
    "Seismic reflection method",
    "Imagery and Base Maps",
    "Oceans",
    "Environment",
    "Geoscientific Information"
  ],
  "dct_spatial_sm": [
    "California",
    "Sonoma County (Calif.)",
    "Pacific Ocean"
  ],
  "dcat_theme_sm": [
    "Land cover",
    "Imagery",
    "Land Cover",
    "Oceans",
    "Environment"
  ],
  "dct_temporal_sm": [
    "2007-2010"
  ],
  "gbl_dateRange_drsim": [
    "[2007 TO 2010]"
  ],
  "gbl_indexYear_im": [
    2007,
    2008,
    2009,
    2010
  ],
  "date_hierarchy_sm": [
    "2000-2099",
    "2000-2099:2000-2009",
    "2000-2099:2010-2019",
    "2000-2099:2000-2009:2007",
    "2000-2099:2000-2009:2008",
    "2000-2099:2000-2009:2009",
    "2000-2099:2010-2019:2010"
  ],
  "schema_provider_s": "Stanford",
  "dct_identifier_sm": [
    "https://purl.stanford.edu/wp596gz3492"
  ],
  "gbl_georeferenced_b": false,
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "gbl_resourceType_sm": [
    "Raster data"
  ],
  "dct_format_s": "GeoTIFF",
  "locn_geometry": "ENVELOPE(-123.3064383, -123.102268, 38.5566103, 38.3958445)",
  "dcat_bbox": "ENVELOPE(-123.3064383, -123.102268, 38.5566103, 38.3958445)",
  "pcdm_memberOf_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_rights_sm": [
    "This item is in the public domain.  There are no restrictions on use."
  ],
  "dct_rightsHolder_sm": [
    "This work is in the Public Domain, meaning that it is not subject to copyright."
  ],
  "dct_accessRights_s": "Public",
  "gbl_mdModified_dt": "2024-06-13T03:50:50Z",
  "gbl_mdVersion_s": "Aardvark",
  "gbl_wxsIdentifier_s": "druid:wp596gz3492",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/wp596gz3492\",\"http://schema.org/downloadUrl\":[{\"url\":\"https://stacks.stanford.edu/object/wp596gz3492\",\"label\":\"Zipped object\"}],\"https://oembed.com\":\"https://purl.stanford.edu/embed.json?hide_title=true\\u0026url=https%3A%2F%2Fpurl.stanford.edu%2Fwp596gz3492\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.opengis.net/def/serviceType/ogc/wcs\":\"https://geowebservices.stanford.edu/geoserver/wcs\",\"https://schema.org/relatedLink\":\"https://searchworks.stanford.edu/view/wp596gz3492\"}"
}
