{
  "dc_identifier_s": "http://purl.stanford.edu/kn414qm4080",
  "dc_title_s": "Geology: Offshore of San Francisco, California, 2010",
  "dc_rights_s": "Public",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2021-10-29T17:17:44Z",
  "dct_issued_s": "2014",
  "dc_type_s": "Dataset",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_subject_sm": [
    "Geology",
    "Geomorphology",
    "Sediments (Geology)",
    "Marine sediments",
    "Ocean bottom",
    "Geoscientific Information",
    "Oceans"
  ],
  "dct_spatial_sm": [
    "California",
    "San Mateo County (Calif.)",
    "San Francisco (Calif.)",
    "Marin County (Calif.)",
    "Pacific Ocean",
    "San Francisco Bay (Calif.)"
  ],
  "dct_temporal_sm": [
    "2006-2010"
  ],
  "dc_publisher_s": "Geological Survey (U.S.)",
  "dc_creator_sm": [
    "Greene, H. G.",
    "Endris, Charles A.",
    "Bruns, Terry R.",
    "Johnson, Samuel Y.",
    "Hartwell, Stephen R.",
    "Manson, Michael W.",
    "Golden, Nadine E.",
    "Moss Landing Marine Laboratories",
    "Pacific Coastal and Marine Science Center"
  ],
  "geoblacklight_version": "1.0",
  "dct_references_s": "{\"http://schema.org/url\":\"https://purl.stanford.edu/kn414qm4080\",\"http://www.loc.gov/mods/v3\":\"https://purl.stanford.edu/kn414qm4080.mods\",\"http://schema.org/downloadUrl\":\"https://stacks.stanford.edu/file/druid:kn414qm4080/data.zip\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"https://raw.githubusercontent.com/OpenGeoMetadata/edu.stanford.purl/master/kn/414/qm/4080/iso19139.xml\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\"}",
  "solr_geom": "ENVELOPE(-122.617521, -122.41578, 37.857326, 37.69769)",
  "layer_slug_s": "stanford-kn414qm4080",
  "layer_id_s": "druid:kn414qm4080",
  "dct_provenance_s": "Stanford",
  "stanford_rights_metadata_s": "<rightsMetadata>\n    <access type=\"discover\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <access type=\"read\">\n      <machine>\n        <world/>\n      </machine>\n    </access>\n    <use>\n      <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n      <human type=\"creativeCommons\"/>\n      <machine type=\"creativeCommons\"/>\n    </use>\n    <copyright>\n      <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n    </copyright>\n  </rightsMetadata>",
  "stanford_license_s": "",
  "stanford_use_and_reproduction_s": "This item is in the public domain.  There are no restrictions on use.",
  "stanford_copyright_s": "\n      This work is in the Public Domain, meaning that it is not subject to copyright.\n    ",
  "solr_year_i": 2006,
  "dc_source_sm": [
    "stanford-ng324gh5570"
  ],
  "dct_isPartOf_sm": [
    "California State Waters Map Series Data Catalog"
  ],
  "dc_description_s": "This polygon shapefile depicts geological features within the offshore area of San Francisco, California. The map area includes the Golden Gate inlet which connects the Pacific Ocean and San Francisco Bay. San Francisco Bay, the largest estuary on the U.S. west coast, is located at the mouth of the Sacramento and San Joaquin rivers and drains over 40 percent of the state of California. The large surface area of the bay and diurnal tidal range of 1.78 m creates an enormous tidal prism (about 2 billion cu m) and strong tidal currents, commonly exceeding 2.5 m/s (Barnard and others, 2006a, 2006b, 2007). Acceleration of these currents through the constricted inlet has led to scouring of a bedrock channel that has a maximum depth of 113 m. Large fields of sand waves (Barnard and others, 2007) (unit Qmsw) have formed both west and east of this channel as flow expands and tidal currents decelerate. Active tidally influenced map units inside San Francisco Bay also include sand-dominated deposits (unit Qbs) and more coarse-grained sand, gravel, and pebble deposits (unit Qbsc). Sand wave fields resulting from tidal flow are also present in the nearshore along the Pacific Coast, both north and south of the Golden Gate inlet. The sand wave fields appear to be variably mobilized by both ebb and flood tides, but the presence of a large (~150 sq km) ebb-tidal delta at the mouth of the bay west of the inlet indicates net sediment transport has been to the west. The ebb-tidal delta west of the Golden Gate inlet is mapped as two units. The inner part of the delta (unit Qmst) comprises a semi-circular, inward-sloping (i.e., toward the Golden Gate inlet), sandy seafloor at water depths of about 12 to 24 m. This inner delta has a notably smooth surface, indicating sediment transport and deposition under different flow regimes (defined by tidal current strength and depth) than those in which the sand waves formed and are maintained. Further deceleration of tidal currents beyond the inner delta has led to development of a large, shoaling (about 8 to 12 m water depth), horse-shoe shaped, delta-mouth bar (unit Qmsb). This feature (the \"San Francisco Bar\") surrounds the inner delta, and its central crest is cut by a dredged shipping channel that separates the nothern and southern parts of the bar, the \"North Bar\" and \"South Bar,\" respectively. The San Francisco Bar is shaped by both tidal currents and waves, which regularly exceed 6 m in height on the continental shelf during major winter storms (Barnard and others, 2007). This mix of tidal and wave influence results in a variably hummocky, mottled, and rilled seafloor, and this surface texture is used as a primary criteria for mapping the unit and defining its boundaries. Outside the San Francisco Bar to the limits of the map area, the notably flat shelf (less than 0.2 degrees) and the nearshore are wave-dominated and characterized by sandy marine sediment (unit Qms). Local zones of wave-winnowed (?) coarser sediment (unit Qmsc) indicated by high backscatter occur along the coast offshore Ocean Beach. Unit Qmsc is also mapped inside and at the mouth of the Golden Gate inlet where it presumably results from winnowing by strong tidal currents. Coarser sediment also occurs as winnowed lags in rippled scour depressions (unit Qmss), recognized on the basis of high-resolution bathymetry and backscatter. These depressions are typically a few tens of centimeters deep and are bounded by mobile sand sheets (for example, Cacchione and others, 1984). This unit occurs primarily in the nearshore south of the Golden Gate inlet offshore of Ocean Beach (water depth less than 13 m) and north of the inlet offshore Muir Beach (water depth less than 17 m). Artificial seafloor (unit af) has several distinct map occurrences: (1) sites of active sand mining inside San Francisco Bay; (2) the dredged shipping channel at the central crest of the San Francisco Bar; (3) the sewage outfall pipe, associated rip rap, and surrounding scour channel offshore Ocean Beach; and (4) the location of a former waste disposal site about 2.5 km offshore Point Lobos. Although the map shows the areas in which several active sedimentary units (Qmsw, Qmst, Qmsb, Qms, Qmsc, Qmss, Qbsm, Qbsc) presently occur, it is important to note that map units and contacts are dynamic and ephemeral, likely to change during large storms, and on seasonal to decadal scales based on changing external forces such as weather, climate, sea level, and sediment supply. Dallas and Barnard (2011) have noted, for example, that the ebb-tidal delta has dramatically shrunk since 1873 when the first bathymetric survey of the area was undertaken. They document an approximate 1 km landward migration of the crest of the San Francisco Bar, which they attribute to a reduction in the tidal prism of San Francisco Bay and a decrease in coastal sediment. Map unit polygons were digitized over underlying 2-meter base layers developed from multibeam bathymetry and backscatter data. The bathymetry and backscatter data were collected between 2006 and 2010. A map that shows these data is published in Open-File Report 2015-1068, \"California State Waters Map Series--Offshore of San Francisco, California.\" This layer is part of USGS Data Series 781. In 2007, the California Ocean Protection Council initiated the California Seafloor Mapping Program (CSMP) to create a comprehensive seafloor map of high-resolution bathymetry, marine benthic habitats and geology within the 3-nautical-mile limit of California's State Waters. CSMP has divided coastal California into 110 map blocks, each to be published individually as United States Geological Survey Open-File Reports (OFRs) or Scientific Investigations Maps (SIMs) at a scale of 1:24,000. Maps display seafloor morphology and character, identify potential marine benthic habitats and illustrate both the seafloor geology and shallow (to about 100 m) subsurface geology. Data layers for bathymetry, bathymetric contours, acoustic backscatter, seafloor character, potential benthic habitat and offshore geology were created for each map block, as well as regional-scale data layers for sediment thickness, depth to transition, transgressive contours, isopachs, predicted distributions of benthic macro-invertebrates and visual observations of benthic habitat from video cruises over the entire state. This coverage can be used to to aid in assessments and mitigation of geologic hazards in the coastal region and to provide sufficient geologic information for land-use and land-management decisions both onshore and offshore. These data are intended for science researchers, students, policy  makers, and the general public. This information is not intended for navigational purposes.The data can be used with geographic information systems (GIS) software to display geologic and oceanographic information. Greene, H.G., Johnson, S.Y., Manson, M.W., Hartwell, S.R., Endris, C.A., and Bruns, T.R. (2014). Geology: Offshore of San Francisco, California, 2010. California State Waters Map Series Data Catalog: U.S. Geological Survey Data Series 781. Available at: http://purl.stanford.edu/kn414qm4080. Map political location: San Mateo County, California Compilation scale: 1:24,000 Base maps used are hillshades generated from IfSAR, LiDAR, and multibeam mapping both onshore and offshore (see Bathymetry Hillshade--Offshore San Francisco, California, DS 781, for more information). References Cited Barnard, P.L., Eshelman, J., Erikson, L., and Hanes, D.M., 2007, Coastal processes study at Ocean Beach, San Francisco, CA: Summary of data collection 2004-2006: U.S. Geological Survey Open-File Report 2007-1217, 165 p. Barnard, P.L., Hanes, D.M., Kvitek, R.G., and Iampietro, P.J., 2006a, Sand waves at the mouth of San Francisco Bay, California: U.S. Geological Survey Scientific Investigations Map 2944, 5 sheets. Barnard, P.L., Hanes, D.M., Rubin, D.M., and Kvitek, R.G., 2006b, Giant sand waves at the mouth of San Francisco Bay: EOS, V. 87, p. 285, 289. Cacchione, D.A., Drake, D.E., Grant, W.D., and Tate, G.B., 1984. Rippled scour depressions of the inner continental shelf off central California: Journal of Sedimentary Petrology, v 54, p. 1280-1291. Dallas, K.L., and Barnard, P.L., 2011, Anthropogenic influences on shoreline and nearshore evolution in the San Francisco coastal system: Estuarine Coastal and Shelf Science, v. 92, p. 195-204. This layer is presented in the WGS84 coordinate system for web display purposes. Downloadable data are provided in native coordinate system or projection."
}
