{
  "dc_identifier_s": "http://purl.stanford.edu/xv995yr5302",
  "dc_title_s": "Spheres of Influence, San Joaquin County, California, 2015",
  "dc_description_s": "This polygon shapefile represents the boundaries of spheres of influence for San Joaquin County, California as of July 2015. City and special district spheres of influence define the probable physical boundaries and service area of a local agency. Local Agency Formation Commission Laws require that spheres be updated at least once every five years either concurrently or subsequently to the preparation of Municipal Service Reviews. In determining the sphere of influence for each local agency, the Commission is required by Government Code Section 56425(e) to consider certain factors, including: the present and planned uses in the area, including agricultural and open-space lands; the present and probable need for public facilities and services in the area; the present capacity of public facilities and adequacy of public services that the agency provides or is authorized to provide; the existence of any social or economic communities of interest in the area if the commission determines that they are relevant to the agency; and For an update of a sphere of influence of a city or special district that provides public facilities or services related to sewers, municipal and industrial water, or structural fire protection, that occurs pursuant to subdivision (g) on or after July 1, 2012, the present and probable need for those public facilities and services of any disadvantaged unincorporated communities within the existing sphere of influence. Spheres are determined and amended solely at the discretion of the Commission. This layer is part of a collection of GIS data for San Joaquin County in California.This dataset is intended for researchers, students, and policy makers for reference and mapping purposes, and may be used for basic applications such as viewing, querying, and map output production, or to provide a basemap to support graphical overlays and analysis with other spatial data.",
  "dc_rights_s": "Public",
  "dct_provenance_s": "Stanford",
  "dct_references_s": "{\"http://schema.org/url\":\"http://purl.stanford.edu/xv995yr5302\",\"http://schema.org/downloadUrl\":\"http://stacks.stanford.edu/file/druid:xv995yr5302/data.zip\",\"http://www.loc.gov/mods/v3\":\"http://purl.stanford.edu/xv995yr5302.mods\",\"http://www.isotc211.org/schemas/2005/gmd/\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:xv995yr5302/iso19139.xml\",\"http://www.w3.org/1999/xhtml\":\"http://opengeometadata.stanford.edu/metadata/edu.stanford.purl/druid:xv995yr5302/default.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://geowebservices.stanford.edu/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://geowebservices.stanford.edu/geoserver/wms\"}",
  "layer_id_s": "druid:xv995yr5302",
  "layer_slug_s": "stanford-xv995yr5302",
  "layer_geom_type_s": "Polygon",
  "layer_modified_dt": "2016-03-24T22:41:28Z",
  "dc_format_s": "Shapefile",
  "dc_language_s": "English",
  "dc_type_s": "Dataset",
  "dc_publisher_s": "San Joaquin County (Calif.). Community Development Department",
  "dc_creator_sm": "San Joaquin County (Calif.). Community Development Department",
  "dc_subject_sm": [
    "Special districts",
    "Spheres of influence",
    "Boundaries",
    "Planning and Cadastral"
  ],
  "dct_issued_s": "2015",
  "dct_temporal_sm": "2015",
  "dct_spatial_sm": "San Joaquin County (Calif.)",
  "solr_geom": "ENVELOPE(-121.557512, -120.976832, 38.169079, 37.655587)",
  "solr_year_i": 2015,
  "stanford_rights_metadata_s": "<?xml version=\"1.0\"?>\n<rightsMetadata>\n  <access type=\"discover\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <access type=\"read\">\n    <machine>\n      <world/>\n    </machine>\n  </access>\n  <use>\n    <human type=\"useAndReproduction\">This item is in the public domain.  There are no restrictions on use.</human>\n    <human type=\"creativeCommons\"/>\n    <machine type=\"creativeCommons\"/>\n  </use>\n  <copyright>\n    <human>This work is in the Public Domain, meaning that it is not subject to copyright.</human>\n  </copyright>\n</rightsMetadata>\n",
  "geoblacklight_version": "1.0"
}